<?php

return [
    'message' => 'شكراً لتسجيل إشتراكك! الرجاء التحقق من بريدك الإلكتروني لتأكيد بريدك.',
    'success' => 'لقد تم تأكيد حسابك بنجاح! يمكنك تسجيل الدخول الآن.',
    'again' => 'يجب أن تقوم بتأكيد بريدك الإلكتروني قبل أن يمكنك دخول الموقع.
                <br/>إذا لم تتلقى رسالة التأكيد فتحقق من مجلد البريد الغير هام.
                <br/>للحصول على رسألة تأكيد جديدة، الرجاء <a href=":url" class="alert-link">الضغط هنا</a>.',
    'resend' => 'تم إرسال رسألة التأكيد. الرجاء التحقق من صندوق بريدك.'
];
