<?php

/**
 * ⚠️ Edition not allowed except for 'en' language.
 *
 * @see https://github.com/monicahq/monica/blob/main/docs/contribute/translate.md for translations.
 */

return [
    'message' => 'Дякуємо за реєстрацію! Перевірте вашу електронну пошту, щоб підтвердити свою адресу електронної пошти.',
    'success' => 'Ви успішно підтвердили свій акаунт! Тепер ви можете увійти.',
    'again' => 'Ви повинні підтвердити вашу електронну пошту, перш ніж ви зможете увійти на сайт.
                <br/>Якщо ви не отримали електронного листа з підтвердженням, перевірте папку зі спамом.
                <br/>Щоб отримати новий лист для підтвердження, будь ласка, <a href=":url" class="alert-link">натисніть тут</a>.',
    'resend' => 'Підтверджувального листа було надіслано. Будь ласка, перевірте вашу поштову скриньку.'
];
