<?php

/**
 * ⚠️ Edition not allowed except for 'en' language.
 *
 * @see https://github.com/monicahq/monica/blob/main/docs/contribute/translate.md for translations.
 */

return [
    'message' => 'Спасибо за регистрацию! Чтобы подтвердить аккаунт, пожалуйста, проверьте ваш email.',
    'success' => 'Вы успешно подтвердили свой аккаунт. Теперь вы можете войти.',
    'again' => 'Вы должны подтвердить свой email, прежде чем получить доступ к сайту.
                <br/>Если вы не получили письмо с подтверждением, проверьте папку "Спам".
                <br/>Чтобы получить новое письмо с подтверждением, пожалуйста, <a href=":url" class="alert-link">нажмите здесь</a>.',
    'resend' => 'Письмо с подтверждением было отправлено. Пожалуйста, проверьте вашу почту.'
];
