{
    "(and :count more error)": "(y :count error más)",
    "(and :count more errors)": "(y :count errores más)",
    "(Help)": "(Ayuda)",
    "+ add another": "+ agregar otro",
    "+ Add another photo": "+ Agregar otra foto.",
    "+ add description": "+ agregar una descripción",
    "+ add distance": "+ agregar distancia",
    "+ add emotion": "+ agregar una emoción",
    "+ add reason": "+ agregar una razón",
    "+ add summary": "+ agregar resumen",
    "+ add title": "+ agregar un título",
    "+ change date": "+ cambiar fecha",
    "+ change template": "+ cambiar plantilla",
    "+ Create a group": "+ Crear un grupo",
    "+ gender": "+ género",
    "+ last name": "+ apellido",
    "+ maiden name": "+ apellido de soltera",
    "+ middle name": "+ segundo nombre",
    "+ nickname": "+ apodo",
    "+ note": "+ nota",
    "+ number of hours slept": "+ número de horas dormidas",
    "+ prefix": "+ prefijo",
    "+ pronoun": "+ pronombre",
    "+ suffix": "+ sufijo",
    ":count contact|:count contacts": ":count contacto|:count contactos",
    ":count hour slept|:count hours slept": ":count hora dormida|:count horas dormidas",
    ":count min read": ":count minutos de lectura.",
    ":count post|:count posts": ":count publicación|:count publicaciones",
    ":count template section|:count template sections": ":count sección de plantilla|:count secciones de plantilla",
    ":count word|:count words": ":count palabra|:count palabras",
    ":distance km": ":distance km",
    ":distance miles": ":distance millas",
    ":file at line :line": ":archivo en la línea :line",
    ":file in :class at line :line": ":archivo en :class en la línea :line",
    ":name called": ":name llamó",
    ":name called, but I didn’t answer": ":name llamó, pero no respondí",
    ":userName invites you to join Monica, an open source personal CRM, designed to help you document your relationships.": ":userName te invita a unirte a Mónica, un CRM personal de código abierto, diseñado para ayudarte a documentar tus relaciones.",
    "Accept Invitation": "Aceptar invitación",
    "Accept invitation and create your account": "Aceptar la invitación y crear su cuenta",
    "Account and security": "Cuenta y seguridad",
    "Account settings": "Configuraciones de cuenta",
    "A contact information can be clickable. For instance, a phone number can be clickable and launch the default application in your computer. If you do not know the protocol for the type you are adding, you can simply omit this field.": "Una información de contacto puede ser cliqueable. Por ejemplo, un número de teléfono puede ser cliqueable y lanzar la aplicación por defecto en su computadora. Si no conoce el protocolo para el tipo que está agregando, puede simplemente omitir este campo.",
    "Activate": "Activar",
    "Activity feed": "Feed de actividad",
    "Activity in this vault": "Actividad en esta bóveda",
    "Add": "Añadir",
    "add a call reason type": "Añadir un tipo de razón de llamada",
    "Add a contact": "Agregar un contacto",
    "Add a contact information": "Agregar información de contacto",
    "Add a date": "Agregar una fecha",
    "Add additional security to your account using a security key.": "Agregue seguridad adicional a su cuenta utilizando una clave de seguridad.",
    "Add additional security to your account using two factor authentication.": "Agregue seguridad adicional a su cuenta mediante la autenticación de dos factores.",
    "Add a document": "Agregar un documento",
    "Add a due date": "Agregar una fecha de vencimiento",
    "Add a gender": "Agregar un género",
    "Add a gift occasion": "Agregar una ocasión de regalo",
    "Add a gift state": "Agregar un estado de regalo",
    "Add a goal": "Agregar una meta",
    "Add a group type": "Agregar un tipo de grupo",
    "Add a header image": "Agregar una imagen de encabezado.",
    "Add a label": "Agregar una etiqueta",
    "Add a life event": "Agregar un evento de vida",
    "Add a life event category": "Agregar una categoría de evento de la vida",
    "add a life event type": "agregar un tipo de evento de la vida",
    "Add a module": "Agregar un módulo",
    "Add an address": "Agregar una dirección",
    "Add an address type": "Añadir un tipo de dirección",
    "Add an email address": "Agregar una dirección de correo electrónico",
    "Add an email to be notified when a reminder occurs.": "Agregar un correo electrónico para ser notificado cuando se produzca un recordatorio.",
    "Add an entry": "Agregar una entrada",
    "add a new metric": "añadir una nueva métrica",
    "Add a new team member to your team, allowing them to collaborate with you.": "Agregue un nuevo miembro a su equipo, permitiéndole colaborar con usted.",
    "Add an important date to remember what matters to you about this person, like a birthdate or a deceased date.": "Agregar una fecha importante para recordar lo que importa sobre esta persona, como una fecha de nacimiento o de defunción.",
    "Add a note": "Agregar una nota",
    "Add another life event": "Agregar otro evento de vida",
    "Add a page": "Agregar una página",
    "Add a parameter": "Agregar un parámetro",
    "Add a pet": "Agregar una mascota",
    "Add a photo": "Agregar una foto",
    "Add a photo to a journal entry to see it here.": "Agrega una foto a una entrada de diario para verla aquí.",
    "Add a post template": "Agregar una plantilla de publicación",
    "Add a pronoun": "Agregar un pronombre",
    "add a reason": "Añadir una razón",
    "Add a relationship": "Agregar una relación",
    "Add a relationship group type": "Agregar un tipo de grupo de relaciones",
    "Add a relationship type": "Agregar un tipo de relación",
    "Add a religion": "Agregar una religión",
    "Add a reminder": "Agregar un recordatorio",
    "add a role": "Agregar un rol",
    "add a section": "Agregar una sección",
    "Add a tag": "Agregar una etiqueta",
    "Add a task": "Agregar una tarea",
    "Add a template": "Agregar una plantilla",
    "Add at least one module.": "Agregar al menos un módulo.",
    "Add a type": "Agregar un tipo",
    "Add a user": "Agregar un usuario",
    "Add a vault": "Agregar una bóveda",
    "Add date": "Agregar fecha",
    "Added.": "Añadido.",
    "added a contact information": "agregó una información de contacto",
    "added an address": "agregó una dirección",
    "added an important date": "agregó una fecha importante",
    "added a pet": "agregó una mascota",
    "added the contact to a group": "agregó el contacto a un grupo",
    "added the contact to a post": "agregó el contacto a una publicación",
    "added the contact to the favorites": "agregó el contacto a los favoritos",
    "Add genders to associate them to contacts.": "Agregar géneros para asociarlos a contactos.",
    "Add loan": "Agregar préstamo",
    "Add one now": "Agregar uno ahora",
    "Add photos": "Agregar fotos.",
    "Address": "Dirección",
    "Addresses": "Direcciones",
    "Address type": "Tipo de dirección",
    "Address types": "Tipos de dirección",
    "Address types let you classify contact addresses.": "Los tipos de dirección te permiten clasificar las direcciones de contacto.",
    "Add Team Member": "Añadir un nuevo miembro al equipo",
    "Add to group": "Agregar al grupo",
    "Administrator": "Administrador",
    "Administrator users can perform any action.": "Los administradores pueden realizar cualquier acción.",
    "a father-son relation shown on the father page,": "una relación padre-hijo que se muestra en la página del padre,",
    "A group is two or more people together. It can be a family, a household, a sport club. Whatever is important to you.": "Un grupo son dos o más personas juntas. Puede ser una familia, un hogar, un club deportivo. Lo que sea importante para ti.",
    "All contacts in the vault": "Todos los contactos en la bóveda",
    "All files": "Todos los archivos",
    "All groups in the vault": "Todos los grupos en la bóveda",
    "All journal metrics in :name": "Todas las métricas de diarios en :name",
    "All of the people that are part of this team.": "Todas las personas que forman parte de este equipo.",
    "All rights reserved.": "Todos los derechos reservados.",
    "All tags": "Todas las etiquetas",
    "All the address types": "Todos los tipos de dirección",
    "All the best,": "Todo lo mejor,",
    "All the call reasons": "Todas las razones de llamada",
    "All the cities": "Todas las ciudades",
    "All the companies": "Todas las empresas",
    "All the contact information types": "Todos los tipos de información de contacto",
    "All the countries": "Todos los países",
    "All the currencies": "Todas las monedas",
    "All the files": "Todos los archivos",
    "All the genders": "Todos los géneros",
    "All the gift occasions": "Todas las ocasiones de regalo",
    "All the gift states": "Todos los estados de regalo",
    "All the group types": "Todos los tipos de grupo",
    "All the important dates": "Todas las fechas importantes",
    "All the important date types used in the vault": "Todos los tipos de fechas importantes utilizadas en la bóveda",
    "All the journals": "Todos los diarios",
    "All the labels used in the vault": "Todas las etiquetas utilizadas en la bóveda",
    "All the notes": "Todas las notas",
    "All the pet categories": "Todas las categorías de mascotas",
    "All the photos": "Todas las fotos",
    "All the planned reminders": "Todos los recordatorios planificados",
    "All the pronouns": "Todos los pronombres",
    "All the relationship types": "Todos los tipos de relaciones",
    "All the religions": "Todas las religiones",
    "All the reports": "Todos los informes",
    "All the slices of life in :name": "Todos los fragmentos de vida en :name.",
    "All the tags used in the vault": "Todas las etiquetas utilizadas en la bóveda",
    "All the templates": "Todas las plantillas",
    "All the vaults": "Todas las bóvedas",
    "All the vaults in the account": "Todas las bóvedas en la cuenta",
    "All users and vaults will be deleted immediately,": "Todos los usuarios y bóvedas se eliminarán inmediatamente,",
    "All users in this account": "Todos los usuarios en esta cuenta",
    "Already registered?": "¿Ya se registró?",
    "Already used on this page": "Ya utilizado en esta página:",
    "A new verification link has been sent to the email address you provided during registration.": "Se ha enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionaste durante el registro.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Se ha enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionó en la configuración de su perfil.",
    "A new verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a su dirección de correo electrónico.",
    "Anniversary": "Aniversario",
    "Apartment, suite, etc…": "Apartamento, suite, etc...",
    "API Token": "Token API",
    "API Token Permissions": "Permisos para el token API",
    "API Tokens": "Tokens API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Los tokens API permiten a servicios de terceros autenticarse con nuestra aplicación en su nombre.",
    "A post template defines how the content of a post should be displayed. You can define as many templates as you want, and choose which template should be used on which post.": "Una plantilla de publicación define cómo se debe mostrar el contenido de una publicación. Puedes definir tantas plantillas como quieras y elegir qué plantilla se debe usar en cada publicación.",
    "Archive": "Archivo",
    "Archive contact": "Archivar contacto",
    "archived the contact": "archivó el contacto",
    "Are you sure? The address will be deleted immediately.": "¿Está seguro? La dirección se eliminará de inmediato.",
    "Are you sure? This action cannot be undone.": "¿Estás seguro? Esta acción no se puede deshacer.",
    "Are you sure? This will delete all the call reasons of this type for all the contacts that were using it.": "¿Está seguro? Esto eliminará todas las razones de llamada de este tipo para todos los contactos que lo estaban usando.",
    "Are you sure? This will delete all the relationships of this type for all the contacts that were using it.": "¿Está seguro? Esto eliminará todas las relaciones de este tipo para todos los contactos que lo estaban usando.",
    "Are you sure? This will delete the contact information permanently.": "¿Está seguro? Esto eliminará la información de contacto permanentemente.",
    "Are you sure? This will delete the document permanently.": "¿Está seguro? Esto eliminará el documento permanentemente.",
    "Are you sure? This will delete the goal and all the streaks permanently.": "¿Estás seguro? Esto eliminará el objetivo y todas las rachas de forma permanente.",
    "Are you sure? This will remove the address types from all contacts, but won’t delete the contacts themselves.": "¿Estás seguro? Esto eliminará los tipos de dirección de todos los contactos, pero no los contactos en sí.",
    "Are you sure? This will remove the contact information types from all contacts, but won’t delete the contacts themselves.": "¿Está seguro? Esto eliminará los tipos de información de contacto de todos los contactos, pero no eliminará los contactos en sí mismos.",
    "Are you sure? This will remove the genders from all contacts, but won’t delete the contacts themselves.": "¿Estás seguro? Esto eliminará los géneros de todos los contactos, pero no eliminará los contactos en sí.",
    "Are you sure? This will remove the template from all contacts, but won’t delete the contacts themselves.": "¿Está seguro? Esto eliminará la plantilla de todos los contactos, pero no eliminará los propios contactos.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "¿Está seguro que desea eliminar este equipo? Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "¿Está seguro que desea eliminar su cuenta? Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán de forma permanente. Ingrese su contraseña para confirmar que desea eliminar su cuenta de forma permanente.",
    "Are you sure you would like to archive this contact?": "¿Está seguro de que desea archivar este contacto?",
    "Are you sure you would like to delete this API token?": "¿Está seguro que desea eliminar este token API?",
    "Are you sure you would like to delete this contact? This will remove everything we know about this contact.": "¿Está seguro de que desea eliminar este contacto? Esto eliminará todo lo que sabemos sobre este contacto.",
    "Are you sure you would like to delete this key?": "¿Está seguro de que desea eliminar esta clave?",
    "Are you sure you would like to leave this team?": "¿Está seguro que le gustaría abandonar este equipo?",
    "Are you sure you would like to remove this person from the team?": "¿Está seguro que desea retirar a esta persona del equipo?",
    "A slice of life lets you group posts by something meaningful to you. Add a slice of life in a post to see it here.": "Un fragmento de vida le permite agrupar publicaciones por algo significativo para usted. Agregue un fragmento de vida en una publicación para verlo aquí.",
    "a son-father relation shown on the son page.": "una relación hijo-padre que se muestra en la página del hijo.",
    "assigned a label": "asignó una etiqueta",
    "Association": "Asociación",
    "At": "A las",
    "at ": "a las ",
    "Ate": "Comió",
    "A template defines how contacts should be displayed. You can have as many templates as you want - they are defined in your Account settings. However, you might want to define a default template so all your contacts in this vault have this template by default.": "Una plantilla define cómo se deben mostrar los contactos. Puede tener tantas plantillas como desee; se definen en la configuración de su cuenta. Sin embargo, es posible que desee definir una plantilla predeterminada para que todos sus contactos en esta bóveda tengan esta plantilla de forma predeterminada.",
    "A template is made of pages, and in each page, there are modules. How data is displayed is entirely up to you.": "Una plantilla está compuesta por páginas y, en cada página, hay módulos. Cómo se muestra los datos depende completamente de usted.",
    "Atheist": "Ateo",
    "At which time should we send the notification, when the reminder occurs?": "¿A qué hora debemos enviar la notificación cuando se produzca el recordatorio?",
    "Audio-only call": "Llamada solo de audio",
    "Auto saved a few seconds ago": "Guardado automáticamente hace unos segundos.",
    "Available modules:": "Módulos disponibles:",
    "Avatar": "Avatar",
    "Avatars": "Avatares",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Antes de continuar, ¿podría verificar su dirección de correo electrónico haciendo clic en el enlace que le acabamos de enviar? Si no recibió el correo electrónico, con gusto le enviaremos otro.",
    "best friend": "mejor amigo",
    "Bird": "Pájaro",
    "Birthdate": "Fecha de nacimiento",
    "Birthday": "Cumpleaños",
    "Body": "Cuerpo",
    "boss": "jefe",
    "Bought": "Comprado",
    "Breakdown of the current usage": "Desglose del uso actual",
    "brother\/sister": "hermano\/hermana",
    "Browser Sessions": "Sesiones del navegador",
    "Buddhist": "Budista",
    "Business": "Negocios",
    "By last updated": "Por última actualización",
    "Calendar": "Calendario",
    "Call reasons": "Razones de llamada",
    "Call reasons let you indicate the reason of calls you make to your contacts.": "Las razones de llamada te permiten indicar la razón de las llamadas que realizas a tus contactos.",
    "Calls": "Llamadas",
    "Cancel": "Cancelar",
    "Cancel account": "Cancelar cuenta",
    "Cancel all your active subscriptions": "Cancelar todas sus suscripciones activas",
    "Cancel your account": "Cancelar tu cuenta",
    "Can do everything, including adding or removing other users, managing billing and closing the account.": "Puede hacer todo, incluyendo agregar o eliminar otros usuarios, administrar la facturación y cerrar la cuenta.",
    "Can do everything, including adding or removing other users.": "Puede hacer todo, incluida la adición o eliminación de otros usuarios.",
    "Can edit data, but can’t manage the vault.": "Puede editar datos, pero no puede administrar la bóveda.",
    "Can view data, but can’t edit it.": "Puede ver datos, pero no puede editarlos.",
    "Can’t be moved or deleted": "No se puede mover o eliminar",
    "Cat": "Gato",
    "Categories": "Categorías",
    "Change": "Cambiar",
    "Change permission": "Cambiar permiso",
    "Changes saved": "Cambios guardados",
    "Change template": "Cambiar plantilla",
    "Child": "Niño",
    "child": "niño",
    "Choose": "Elegir",
    "Choose a color": "Elegir un color",
    "Choose an existing address": "Elegir una dirección existente",
    "Choose an existing contact": "Seleccionar un contacto existente",
    "Choose a template": "Elegir una plantilla.",
    "Choose a value": "Elegir un valor",
    "Chosen type:": "Tipo elegido:",
    "Christian": "Cristiano",
    "Christmas": "Navidad",
    "City": "Ciudad",
    "Click here to re-send the verification email.": "Haga clic aquí para reenviar el correo de verificación.",
    "Click on a day to see the details": "Haga clic en un día para ver los detalles",
    "Close": "Cerrar",
    "close edit mode": "cerrar el modo de edición",
    "Club": "Club",
    "Code": "Código",
    "colleague": "colega",
    "Companies": "Empresas",
    "Company name": "Nombre de la empresa",
    "Configure how we should notify you": "Configura cómo deberíamos notificarte",
    "Confirm": "Confirmar",
    "Confirm Password": "Confirmar contraseña",
    "Connect": "Conectar",
    "Connected": "Conectado",
    "Connect with your security key": "Conéctese con su clave de seguridad",
    "Contact feed": "Feed de contacto",
    "Contact information": "Información de contacto",
    "Contact informations": "Información de contacto",
    "Contact information types": "Tipos de información de contacto",
    "Contact name": "Nombre del contacto",
    "Contacts": "Contactos",
    "Contacts in this post": "Contactos en esta publicación.",
    "Contacts in this slice": "Contactos en este fragmento.",
    "Contacts will be shown as follow:": "Los contactos se mostrarán de la siguiente manera:",
    "Content": "Contenido",
    "Copied.": "Copiado.",
    "Copy": "Copiar",
    "Copy value into the clipboard": "Copiar valor en el portapapeles",
    "Country": "País",
    "Couple": "Pareja",
    "cousin": "primo",
    "Create": "Crear",
    "Create account": "Crear cuenta",
    "Create Account": "Crear cuenta",
    "Create a contact": "Crear un contacto",
    "Create a contact entry for this person": "Crear una entrada de contacto para esta persona",
    "Create a journal": "Crear un diario",
    "Create a journal metric": "Crear una métrica de diarios",
    "Create a journal to document your life.": "Crea un diario para documentar tu vida.",
    "Create an account": "Crear una cuenta",
    "Create a new address": "Crear una nueva dirección",
    "Create a new team to collaborate with others on projects.": "Cree un nuevo equipo para colaborar con otros en proyectos.",
    "Create API Token": "Crear Token API",
    "Create a post": "Crear una publicación",
    "Create a reminder": "Crear un recordatorio",
    "Create a slice of life": "Crear un fragmento de vida.",
    "Create at least one page to display contact’s data.": "Crea al menos una página para mostrar los datos de contacto.",
    "Create at least one template to use Monica.": "Crea al menos una plantilla para usar Monica.",
    "Create a user": "Crear un usuario",
    "Create a vault": "Crear una bóveda",
    "Created.": "Creado.",
    "created a goal": "creó un objetivo",
    "created the contact": "creó el contacto",
    "Create label": "Crear etiqueta",
    "Create new label": "Crear nueva etiqueta",
    "Create new tag": "Crear nueva etiqueta",
    "Create New Team": "Crear nuevo equipo",
    "Create Team": "Crear equipo",
    "Currencies": "Monedas",
    "Currency": "Moneda",
    "Current default": "Predeterminado actual",
    "Current language:": "Idioma actual:",
    "Current Password": "Contraseña actual",
    "Current site used to display maps:": "Sitio actual utilizado para mostrar mapas:",
    "Current streak": "Racha actual",
    "Current timezone:": "Zona horaria actual:",
    "Current way of displaying contact names:": "Forma actual de mostrar los nombres de contacto:",
    "Current way of displaying dates:": "Forma actual de mostrar las fechas:",
    "Current way of displaying distances:": "Forma actual de mostrar las distancias:",
    "Current way of displaying numbers:": "Forma actual de mostrar números:",
    "Customize how contacts should be displayed": "Personalizar cómo se deben mostrar los contactos",
    "Custom name order": "Orden personalizado del nombre",
    "Daily affirmation": "Afirmación diaria",
    "Dashboard": "Panel",
    "date": "pareja",
    "Date of the event": "Fecha del evento",
    "Date of the event:": "Fecha del evento:",
    "Date type": "Tipo de fecha",
    "Date types are essential as they let you categorize dates that you add to a contact.": "Los tipos de fechas son esenciales ya que le permiten categorizar las fechas que agrega a un contacto.",
    "Day": "Día",
    "Deactivate": "Desactivar",
    "Deceased date": "Fecha de fallecimiento",
    "Default template": "Plantilla predeterminada",
    "Default template to display contacts": "Plantilla predeterminada para mostrar contactos",
    "Delete": "Eliminar",
    "Delete Account": "Borrar cuenta",
    "Delete a new key": "Eliminar una nueva clave",
    "Delete API Token": "Borrar token API",
    "Delete contact": "Eliminar contacto",
    "deleted a contact information": "eliminó una información de contacto",
    "deleted a goal": "eliminó un objetivo",
    "deleted an address": "eliminó una dirección",
    "deleted an important date": "eliminó una fecha importante",
    "deleted a note": "eliminó una nota",
    "deleted a pet": "eliminó una mascota",
    "Deleted author": "Autor eliminado",
    "Delete group": "Eliminar grupo",
    "Delete journal": "Eliminar diario",
    "Delete Team": "Borrar equipo",
    "Delete the address": "Eliminar la dirección",
    "Delete the photo": "Eliminar la foto.",
    "Delete the slice": "Eliminar el fragmento de vida.",
    "Delete the vault": "Eliminar la bóveda",
    "Delete your account on https:\/\/customers.monicahq.com.": "Eliminar su cuenta en https:\/\/customers.monicahq.com.",
    "Deleting the vault means deleting all the data inside this vault, forever. There is no turning back. Please be certain.": "Eliminar la bóveda significa eliminar todos los datos dentro de esta bóveda, para siempre. No hay vuelta atrás. Por favor, asegúrese.",
    "Description": "Descripción",
    "Detail of a goal": "Detalle de un objetivo",
    "Details in the last year": "Detalles en el último año",
    "Disable": "Deshabilitar",
    "Disable all": "Desactivar todo",
    "Disconnect": "Desconectar",
    "Discuss partnership": "Discutir asociación",
    "Discuss recent purchases": "Discutir compras recientes",
    "Dismiss": "Descartar",
    "Display help links in the interface to help you (English only)": "Mostrar enlaces de ayuda en la interfaz para ayudarte (sólo en inglés)",
    "Distance": "Distancia",
    "Documents": "Documentos",
    "Dog": "Perro",
    "Done.": "Hecho.",
    "Download": "Descargar",
    "Drank": "Bebió",
    "Drove": "Condujo",
    "Due and upcoming tasks": "Tareas pendientes y próximas",
    "Edit": "Editar",
    "edit": "editar",
    "Edit a contact": "Editar un contacto",
    "Edit a journal": "Editar un diario",
    "Edit a post": "Editar una publicación.",
    "edited a note": "editó una nota",
    "Edit group": "Editar grupo",
    "Edit journal": "Editar diario",
    "Edit journal information": "Editar información del diario",
    "Edit journal metrics": "Editar métricas del diario",
    "Edit names": "Editar nombres",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "Los editores están habilitados para leer, crear y actualizar.",
    "Edit post": "Editar publicación.",
    "Edit Profile": "Editar perfil",
    "Edit slice of life": "Editar fragmento de vida.",
    "Edit the group": "Editar el grupo",
    "Edit the slice of life": "Editar el fragmento de vida.",
    "Email": "Correo electrónico",
    "Email address": "Dirección de correo electrónico",
    "Email address to send the invitation to": "Dirección de correo electrónico a la que enviar la invitación",
    "Email Password Reset Link": "Enviar enlace para restablecer contraseña",
    "Enable": "Habilitar",
    "Enable all": "Activar todo",
    "Ensure your account is using a long, random password to stay secure.": "Asegúrese que su cuenta esté usando una contraseña larga y aleatoria para mantenerse seguro.",
    "Enter a number from 0 to 100000. No decimals.": "Ingrese un número del 0 al 100000. Sin decimales.",
    "Events this month": "Eventos este mes",
    "Events this week": "Eventos esta semana",
    "Events this year": "Eventos este año",
    "ex-boyfriend": "ex-novio",
    "Exception:": "Excepción:",
    "Existing company": "Empresa existente",
    "External connections": "Conexiones externas",
    "Family": "Familia",
    "Family summary": "Resumen familiar",
    "Favorites": "Favoritos",
    "Female": "Femenino",
    "Files": "Archivos",
    "Filter": "Filtro",
    "Filter list or create a new label": "Filtrar la lista o crear una nueva etiqueta",
    "Filter list or create a new tag": "Filtrar lista o crear una nueva etiqueta",
    "Finish enabling two factor authentication.": "Termine de habilitar la autenticación de dos factores.",
    "First name": "Nombre",
    "First name Last name": "Nombre Apellido",
    "First name Last name (nickname)": "Nombre Apellido (Apodo)",
    "Fish": "Pez",
    "Food preferences": "Preferencias alimentarias",
    "For:": "Para:",
    "For advice": "Para consejos",
    "Forbidden": "Prohibido",
    "Forgot password?": "¿Olvidó su contraseña?",
    "Forgot your password?": "¿Olvidó su contraseña?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidó su contraseña? No hay problema. Simplemente déjenos saber su dirección de correo electrónico y le enviaremos un enlace para restablecer la contraseña que le permitirá elegir una nueva.",
    "For your security, please confirm your password to continue.": "Por su seguridad, confirme su contraseña para continuar.",
    "Found": "Encontrado",
    "Friday": "Viernes",
    "Friend": "Amigo",
    "friend": "amigo",
    "From A to Z": "De A a Z",
    "From Z to A": "De Z a A",
    "Gender": "Género",
    "Gender and pronoun": "Género y pronombre",
    "Genders": "Géneros",
    "Gift center": "Centro de regalos",
    "Gift occasions": "Ocasiones de regalo",
    "Gift occasions let you categorize all your gifts.": "Las ocasiones de regalo te permiten categorizar todos tus regalos.",
    "Gift states": "Estados de regalo",
    "Gift states let you define the various states for your gifts.": "Los estados de regalo te permiten definir los diferentes estados de tus regalos.",
    "Give this email address a name": "Asigne un nombre a esta dirección de correo electrónico",
    "Goals": "Metas",
    "Go back": "Regresar",
    "godchild": "ahijado",
    "godparent": "padrino",
    "Google Maps": "Google Maps",
    "Google Maps offers the best accuracy and details, but it is not ideal from a privacy standpoint.": "Google Maps ofrece la mejor precisión y detalles, pero no es ideal desde el punto de vista de la privacidad.",
    "Got fired": "Fue despedido",
    "Go to page :page": "Ir a la página :page",
    "grand child": "nieto",
    "grand parent": "abuelo",
    "Great! You have accepted the invitation to join the :team team.": "¡Genial! Usted ha aceptado la invitación para unirse al equipo :team.",
    "Group journal entries together with slices of life.": "Agrupe las entradas del diario junto con los fragmentos de vida.",
    "Groups": "Grupos",
    "Groups let you put your contacts together in a single place.": "Los grupos te permiten poner tus contactos juntos en un solo lugar.",
    "Group type": "Tipo de grupo",
    "Group type: :name": "Tipo de grupo: :name",
    "Group types": "Tipos de grupos",
    "Group types let you group people together.": "Los tipos de grupo te permiten agrupar personas juntas.",
    "Had a promotion": "Tuvo una promoción",
    "Hamster": "Hámster",
    "Have a great day,": "Que tengas un buen día,",
    "he\/him": "él\/él",
    "Hello!": "¡Hola!",
    "Help": "Ayuda:",
    "Hi :name": "Hola :name",
    "Hinduist": "Hindú",
    "History of the notification sent": "Historial de la notificación enviada",
    "Hobbies": "Pasatiempos",
    "Home": "Inicio",
    "Horse": "Caballo",
    "How are you?": "¿Cómo estás?",
    "How could I have done this day better?": "¿Cómo podría haber hecho mejor este día?",
    "How did you feel?": "¿Cómo te sentiste?",
    "How do you feel right now?": "¿Cómo te sientes en este momento?",
    "How much money was lent?": "¿Cuánto dinero se prestó?",
    "How much was lent?": "¿Cuánto se prestó?",
    "How often should we remind you about this date?": "¿Con qué frecuencia debemos recordarte esta fecha?",
    "How should we display dates": "¿Cómo deberíamos mostrar las fechas?",
    "How should we display distance values": "¿Cómo deberíamos mostrar los valores de distancia?",
    "How should we display numerical values": "¿Cómo deberíamos mostrar los valores numéricos?",
    "I agree to the :terms and :policy": "Acepto los :terms y :policy",
    "I agree to the :terms_of_service and :privacy_policy": "Acepto los :terms_of_service y la :privacy_policy",
    "I am grateful for": "Estoy agradecido por",
    "I called": "Yo llamé",
    "I called, but :name didn’t answer": "Yo llamé, pero :name no respondió",
    "Idea": "Idea",
    "I don’t know the name": "No sé el nombre",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puede salir de todas las demás sesiones de otros navegadores en todos sus dispositivos. Algunas de sus sesiones recientes se enumeran a continuación; sin embargo, es posible que esta lista no sea exhaustiva. Si cree que su cuenta se ha visto comprometida, también debería actualizar su contraseña.",
    "If the date is in the past, the next occurence of the date will be next year.": "Si la fecha es pasada, la próxima ocurrencia de la fecha será el próximo año.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si está teniendo problemas al hacer clic en el botón \":actionText\", copie y pegue la URL de abajo\nen su navegador web:",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Si ya tiene una cuenta, puede aceptar esta invitación haciendo clic en el botón de abajo:",
    "If you did not create an account, no further action is required.": "Si no ha creado una cuenta, no se requiere ninguna acción adicional.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Si no esperaba recibir una invitación para este equipo, puede descartar este correo electrónico.",
    "If you did not request a password reset, no further action is required.": "Si no ha solicitado el restablecimiento de contraseña, omita este mensaje de correo electrónico.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Si no tiene una cuenta, puede crear una haciendo clic en el botón de abajo. Después de crear una cuenta, puede hacer clic en el botón de aceptación de la invitación en este correo electrónico para aceptar la invitación del equipo:",
    "If you’ve received this invitation by mistake, please discard it.": "Si ha recibido esta invitación por error, por favor descártela.",
    "I know the exact date, including the year": "Conozco la fecha exacta, incluyendo el año",
    "I know the name": "Conozco el nombre",
    "Important dates": "Fechas importantes",
    "Important date summary": "Resumen de fecha importante",
    "Information": "Información",
    "Information from Wikipedia": "Información de Wikipedia",
    "in love with": "enamorado de",
    "Inspirational post": "Publicación inspiradora",
    "Invitation sent": "Invitación enviada",
    "Invite a new user": "Invitar a un nuevo usuario",
    "Invite someone": "Invitar a alguien",
    "I only know a number of years (an age, for example)": "Solo conozco un número de años (una edad, por ejemplo)",
    "I only know the day and month, not the year": "Solo conozco el día y el mes, no el año",
    "It seems that there are no templates in the account yet. Please add at least template to your account first, then associate this template with this contact.": "Parece que todavía no hay plantillas en la cuenta. Por favor, agrega al menos una plantilla a tu cuenta primero, luego asocia esta plantilla con este contacto.",
    "Jew": "Judio",
    "Job information": "Información laboral",
    "Job position": "Cargo",
    "Journal": "Diario",
    "Journal entries": "Entradas de diario",
    "Journal metrics": "Métricas de diarios",
    "Journal metrics let you track data accross all your journal entries.": "Las métricas de diarios te permiten rastrear datos en todas tus entradas de diario.",
    "Journals": "Diarios",
    "Just because": "Solo porque",
    "Just to say hello": "Solo para decir hola",
    "kilometers (km)": "kilómetros (km)",
    "km": "km",
    "Label:": "Etiqueta:",
    "Labels": "Etiquetas",
    "Labels let you classify contacts using a system that matters to you.": "Las etiquetas le permiten clasificar los contactos utilizando un sistema que le importa.",
    "Language of the application": "Idioma de la aplicación:",
    "Last active": "Activo por última vez",
    "Last active :date": "Última activa :date",
    "Last name": "Apellido",
    "Last name First name": "Apellido Nombre",
    "Last updated": "Última actualización",
    "Last used": "Usado por última vez",
    "Last used :date": "Última vez usada :date",
    "Leave": "Abandonar",
    "Leave Team": "Abandonar equipo",
    "Life": "Vida",
    "Life & goals": "Vida y objetivos",
    "Life events": "Eventos de vida",
    "Life events let you document what happened in your life.": "Los eventos de vida te permiten documentar lo que ha pasado en tu vida.",
    "Life event types:": "Tipos de eventos de la vida:",
    "Life event types and categories": "Tipos y categorías de eventos de la vida",
    "Life metrics": "Métricas de vida",
    "Life metrics let you track metrics that are important to you.": "Las métricas de vida te permiten rastrear métricas que son importantes para ti.",
    "Link to documentation": "Enlace a la documentación",
    "List of addresses": "Lista de direcciones",
    "List of addresses of the contacts in the vault": "Lista de direcciones de los contactos en la bóveda",
    "List of all important dates": "Lista de todas las fechas importantes",
    "Loading…": "Cargando...",
    "Load previous entries": "Cargar entradas anteriores",
    "Loans": "Préstamos",
    "Log a call": "Registrar una llamada",
    "Log details": "Detalles del registro",
    "logged the mood": "registró el estado de ánimo",
    "Log in": "Iniciar sesión",
    "Login": "Iniciar sesión",
    "Login with:": "Iniciar sesión con:",
    "Log Out": "Finalizar sesión",
    "Logout": "Finalizar sesión",
    "Log Out Other Browser Sessions": "Cerrar las demás sesiones",
    "Longest streak": "Racha más larga",
    "Love": "Amor",
    "loved by": "amado por",
    "lover": "amante",
    "Made from all over the world. We ❤️ you.": "Hecho con amor de todo el mundo. Te ❤️.",
    "Maiden name": "Apellido de soltera",
    "Male": "Masculino",
    "Manage Account": "Administrar cuenta",
    "Manage accounts you have linked to your Customers account.": "Administrar las cuentas que ha vinculado a su cuenta de clientes.",
    "Manage address types": "Gestionar tipos de dirección:",
    "Manage and log out your active sessions on other browsers and devices.": "Administre y cierre sus sesiones activas en otros navegadores y dispositivos.",
    "Manage API Tokens": "Administrar Tokens API",
    "Manage call reasons": "Gestionar razones de llamada:",
    "Manage contact information types": "Gestionar tipos de información de contacto:",
    "Manage currencies": "Gestionar monedas:",
    "Manage genders": "Gestionar géneros:",
    "Manage gift occasions": "Gestionar ocasiones de regalo:",
    "Manage gift states": "Gestionar estados de regalo:",
    "Manage group types": "Gestionar tipos de grupo:",
    "Manage modules": "Gestionar módulos:",
    "Manage pet categories": "Gestionar categorías de mascotas:",
    "Manage post templates": "Gestionar plantillas de publicaciones:",
    "Manage pronouns": "Gestionar pronombres:",
    "Manager": "Gerente",
    "Manage relationship types": "Gestionar tipos de relación:",
    "Manage religions": "Gestionar religiones:",
    "Manage Role": "Administrar rol",
    "Manage storage": "Administrar almacenamiento",
    "Manage Team": "Administrar equipo",
    "Manage templates": "Gestionar plantillas:",
    "Manage users": "Administrar usuarios",
    "Maybe one of these contacts?": "¿Quizás uno de estos contactos?",
    "mentor": "mentor",
    "Middle name": "Segundo nombre",
    "miles": "millas",
    "miles (mi)": "millas (mi)",
    "Modules in this page": "Módulos en esta página",
    "Monday": "Lunes",
    "Monica. All rights reserved. 2017 — :date.": "Monica. Todos los derechos reservados. 2017 — :date.",
    "Monica is open source, made by hundreds of people from all around the world.": "Monica es de código abierto, creada por cientos de personas de todo el mundo.",
    "Monica was made to help you document your life and your social interactions.": "Monica fue creada para ayudarlo a documentar su vida y sus interacciones sociales.",
    "Month": "Mes",
    "Mood in the year": "Estado de ánimo en el año",
    "Mood tracking events": "Eventos de seguimiento de estado de ánimo",
    "Mood tracking parameters": "Parámetros de seguimiento del estado de ánimo",
    "More details": "Más detalles",
    "More errors": "Más errores",
    "Move contact": "Mover contacto",
    "Muslim": "Musulmán",
    "Name": "Nombre",
    "Name of the pet": "Nombre de la mascota",
    "Name of the reminder": "Nombre del recordatorio",
    "Name of the reverse relationship": "Nombre de la relación inversa",
    "Nature of the call": "Naturaleza de la llamada",
    "nephew\/niece": "sobrino\/sobrina",
    "New Password": "Nueva Contraseña",
    "New to Monica?": "¿Nuevo en Monica?",
    "Next": "Siguiente",
    "Nickname": "Apodo",
    "nickname": "Apodo",
    "No cities have been added yet in any contact’s addresses.": "Todavía no se han agregado ciudades en las direcciones de ningún contacto.",
    "No contacts found.": "No se encontraron contactos.",
    "No countries have been added yet in any contact’s addresses.": "Todavía no se han agregado países en las direcciones de ningún contacto.",
    "No dates in this month.": "No hay fechas en este mes.",
    "No description yet.": "Sin descripción aún.",
    "No groups found.": "No se encontraron grupos.",
    "No keys registered yet": "Aún no hay claves registradas",
    "No labels yet.": "Aún no hay etiquetas.",
    "No life event types yet.": "Aún no hay tipos de eventos de la vida.",
    "No notes found.": "No se encontraron notas.",
    "No results found": "No se encontraron resultados",
    "No roles yet.": "Todavía no hay roles.",
    "No tasks.": "Sin tareas.",
    "Notes": "Notas",
    "Note that removing a module from a page will not delete the actual data on your contact pages. It will simply hide it.": "Ten en cuenta que eliminar un módulo de una página no eliminará los datos reales en tus páginas de contacto. Simplemente los ocultará.",
    "Not Found": "No encontrado",
    "Notification channels": "Canales de notificación",
    "Notification sent": "Notificación enviada",
    "Not set": "No establecido",
    "No upcoming reminders.": "No hay recordatorios próximos.",
    "Number of hours slept": "Número de horas dormidas",
    "Numerical value": "Valor numérico",
    "of": "de",
    "Offered": "Ofrecido",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente. Antes de eliminar este equipo, descargue cualquier dato o información sobre este equipo que desee conservar.",
    "Once you cancel,": "Una vez que canceles,",
    "Once you click the Setup button below, you’ll have to open Telegram with the button we’ll provide you with. This will locate the Monica Telegram bot for you.": "Una vez que hagas clic en el botón de configuración a continuación, tendrás que abrir Telegram con el botón que te proporcionaremos. Esto localizará el bot de Telegram de Mónica para ti.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán de forma permanente. Antes de borrar su cuenta, por favor descargue cualquier dato o información que desee conservar.",
    "Only once, when the next occurence of the date occurs.": "Solo una vez, cuando ocurre la próxima ocurrencia de la fecha.",
    "Oops! Something went wrong.": "¡Ups! Algo salió mal.",
    "Open Street Maps": "Open Street Maps",
    "Open Street Maps is a great privacy alternative, but offers less details.": "Open Street Maps es una gran alternativa de privacidad, pero ofrece menos detalles.",
    "Open Telegram to validate your identity": "Abre Telegram para validar tu identidad",
    "optional": "opcional",
    "Or create a new one": "O crear una nueva",
    "Or filter by type": "O filtrar por tipo",
    "Or remove the slice": "O quitar la instantánea",
    "Or reset the fields": "O resetear los campos",
    "Other": "Otro",
    "Out of respect and appreciation": "Por respeto y aprecio",
    "Page Expired": "Página expirada",
    "Pages": "Páginas",
    "Pagination Navigation": "Navegación por los enlaces de paginación",
    "Parent": "Padre",
    "parent": "padre",
    "Participants": "Participantes",
    "Partner": "Socio",
    "Part of": "Parte de",
    "Password": "Contraseña",
    "Payment Required": "Pago requerido",
    "Pending Team Invitations": "Invitaciones de equipo pendientes",
    "per\/per": "per\/per",
    "Permanently delete this team.": "Eliminar este equipo de forma permanente",
    "Permanently delete your account.": "Eliminar su cuenta de forma permanente.",
    "Permission for :name": "Permiso para :name",
    "Permissions": "Permisos",
    "Personal": "Personal",
    "Personalize your account": "Personaliza tu cuenta",
    "Pet categories": "Categorías de mascotas",
    "Pet categories let you add types of pets that contacts can add to their profile.": "Las categorías de mascotas te permiten agregar tipos de mascotas que los contactos pueden agregar a su perfil.",
    "Pet category": "Categoría de la mascota",
    "Pets": "Mascotas",
    "Peut modifier les données, mais ne peut pas gérer la voûte.": "Puede modificar los datos, pero no puede administrar la bóveda.",
    "Phone": "Teléfono",
    "Photo": "Foto",
    "Photos": "Fotos",
    "Played basketball": "Jugó al baloncesto",
    "Played golf": "Jugó al golf",
    "Played soccer": "Jugó al fútbol",
    "Played tennis": "Jugó al tenis",
    "Please choose a template for this new post": "Por favor, elija una plantilla para esta nueva publicación.",
    "Please choose one template below to tell Monica how this contact should be displayed. Templates let you define which data should be displayed on the contact page.": "Por favor, elige una plantilla de las siguientes para decirle a Mónica cómo debe mostrarse este contacto. Las plantillas te permiten definir qué datos deben mostrarse en la página del contacto.",
    "Please click the button below to verify your email address.": "Por favor, haga clic en el botón de abajo para verificar su dirección de correo electrónico.",
    "Please complete this form to finalize your account.": "Por favor completa este formulario para finalizar tu cuenta.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Por favor confirme el acceso a su cuenta ingresando uno de sus códigos de recuperación de emergencia.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Por favor confirme el acceso a su cuenta digitando el código de autenticación provisto por su aplicación autenticadora.",
    "Please confirm access to your account by validating your security key.": "Confirme el acceso a su cuenta validando su clave de seguridad.",
    "Please copy your new API token. For your security, it won't be shown again.": "Por favor copie su nuevo token API. Por su seguridad, no se volverá a mostrar.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Por favor copia tu nuevo token de API. Por tu seguridad, no se mostrará de nuevo.",
    "Please enter at least 3 characters to initiate a search.": "Por favor ingrese al menos 3 caracteres para iniciar una búsqueda.",
    "Please enter your password to cancel the account": "Por favor ingresa tu contraseña para cancelar la cuenta",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Por favor ingrese su contraseña para confirmar que desea cerrar las demás sesiones de otros navegadores en todos sus dispositivos.",
    "Please indicate the contacts": "Por favor indique los contactos",
    "Please join Monica": "Por favor únete a Mónica",
    "Please provide the email address of the person you would like to add to this team.": "Por favor proporcione la dirección de correo electrónico de la persona que le gustaría agregar a este equipo.",
    "Please read our documentation to know more about this feature, and which variables you have access to": "Por favor, lea nuestra documentación para obtener más información sobre esta función y qué variables tiene acceso",
    "Please select a page on the left to load modules.": "Por favor, selecciona una página a la izquierda para cargar los módulos.",
    "Please type a few characters to create a new label.": "Por favor escriba algunos caracteres para crear una nueva etiqueta.",
    "Please type a few characters to create a new tag.": "Por favor, escriba algunos caracteres para crear una nueva etiqueta.",
    "Please validate your email address": "Por favor, valida tu dirección de correo electrónico",
    "Please verify your email address": "Por favor, verifica tu dirección de correo electrónico",
    "Postal code": "Código postal",
    "Post metrics": "Métricas de publicaciones",
    "Posts": "Entradas de diario",
    "Posts in your journals": "Entradas de diario en tus diarios",
    "Post templates": "Plantillas de publicación",
    "Prefix": "Prefijo",
    "Previous": "Anterior",
    "Previous addresses": "Direcciones anteriores",
    "Privacy Policy": "Política de Privacidad",
    "Profile": "Perfil",
    "Profile and security": "Perfil y seguridad",
    "Profile Information": "Información de perfil",
    "Profile of :name": "Perfil de :name",
    "Profile page of :name": "Página de perfil de :nombre",
    "Pronoun": "Pronombre",
    "Pronouns": "Pronombres",
    "Pronouns are basically how we identify ourselves apart from our name. It’s how someone refers to you in conversation.": "Los pronombres son básicamente cómo nos identificamos aparte de nuestro nombre. Es cómo alguien se refiere a ti en una conversación.",
    "protege": "protegido",
    "Protocol": "Protocolo",
    "Protocol: :name": "Protocolo: :name",
    "Province": "Provincia",
    "Quick facts": "Datos rápidos",
    "Quick facts let you document interesting facts about a contact.": "Los datos rápidos le permiten documentar datos interesantes sobre un contacto.",
    "Quick facts template": "Plantilla de datos rápidos",
    "Quit job": "Renunció al trabajo",
    "Rabbit": "Conejo",
    "Ran": "Corrió",
    "Rat": "Rata",
    "Read :count time|Read :count times": "Leído :count vez|Leído :count veces",
    "Record a loan": "Registrar un préstamo",
    "Record your mood": "Registra tu estado de ánimo",
    "Recovery Code": "Código de recuperación",
    "Regardless of where you are located in the world, have dates displayed in your own timezone.": "Independientemente de dónde se encuentre en el mundo, las fechas se mostrarán en su propia zona horaria.",
    "Regards": "Saludos",
    "Regenerate Recovery Codes": "Regenerar códigos de recuperación",
    "Register": "Registrarse",
    "Register a new key": "Registrar una nueva clave",
    "Register a new key.": "Registrar una nueva clave.",
    "Regular post": "Publicación regular",
    "Regular user": "Usuario regular",
    "Relationships": "Relaciones",
    "Relationship types": "Tipos de relaciones",
    "Relationship types let you link contacts and document how they are connected.": "Los tipos de relaciones te permiten vincular contactos y documentar cómo están conectados.",
    "Religion": "Religión",
    "Religions": "Religiones",
    "Religions is all about faith.": "La religión se trata de fe.",
    "Remember me": "Mantener sesión activa",
    "Reminders": "Recordatorios",
    "Reminders for the next 30 days": "Recordatorios para los próximos 30 días",
    "Remind me about this date every year": "Recordarme sobre esta fecha cada año",
    "Remind me about this date just once, in one year from now": "Recordarme sobre esta fecha solo una vez, dentro de un año desde ahora",
    "Remove": "Eliminar",
    "Remove avatar": "Eliminar avatar",
    "Remove cover image": "Eliminar la imagen de portada.",
    "removed a label": "eliminó una etiqueta",
    "removed the contact from a group": "eliminó el contacto de un grupo",
    "removed the contact from a post": "eliminó el contacto de una publicación",
    "removed the contact from the favorites": "eliminó el contacto de los favoritos",
    "Remove Photo": "Eliminar foto",
    "Remove Team Member": "Eliminar miembro del equipo",
    "Rename": "Renombrar",
    "Reports": "Informes",
    "Reptile": "Reptil",
    "Resend Verification Email": "Reenviar correo de verificación",
    "Reset Password": "Restablecer contraseña",
    "Reset Password Notification": "Notificación de restablecimiento de contraseña",
    "results": "resultados",
    "Retry": "Reintentar",
    "Revert": "Revertir",
    "Rode a bike": "Montó en bicicleta",
    "Role": "Rol",
    "Roles:": "Roles:",
    "Roomates": "Compañeros de habitación",
    "Saturday": "Sábado",
    "Save": "Guardar",
    "Saved.": "Guardado.",
    "Saving in progress": "Guardando en progreso.",
    "Searched": "Buscado",
    "Searching…": "Buscando...",
    "Search something": "Buscar algo",
    "Search something in the vault": "Buscar algo en la bóveda",
    "Security keys": "Claves de seguridad",
    "Select a group or create a new one": "Seleccione un grupo o cree uno nuevo",
    "Select A New Photo": "Seleccione una nueva foto",
    "Select a relationship type": "Seleccionar un tipo de relación",
    "Send invitation": "Enviar invitación",
    "Send test": "Enviar prueba",
    "Sent at :time": "Enviado a las :time",
    "Server Error": "Error del servidor",
    "Service Unavailable": "Servicio no disponible",
    "Set as default": "Establecer como predeterminado",
    "Set as favorite": "Establecer como favorito",
    "Settings": "Configuraciones",
    "Settle": "Pagar",
    "Setup Key": "Clave de configuración",
    "Setup Key:": "Clave de configuración:",
    "Setup Telegram": "Configurar Telegram",
    "she\/her": "ella\/ella",
    "Shintoist": "Shintoísta",
    "Show Calendar tab": "Mostrar pestaña de calendario",
    "Show Companies tab": "Mostrar pestaña de empresas",
    "Show completed tasks (:count)": "Mostrar tareas completadas (:count)",
    "Show Files tab": "Mostrar pestaña de archivos",
    "Show Groups tab": "Mostrar pestaña de grupos",
    "Showing": "Mostrando",
    "Showing :count of :total results": "Mostrando :count de :total resultados",
    "Showing :first to :last of :total results": "Mostrando :first a :last de :total resultados",
    "Show Journals tab": "Mostrar pestaña de diarios",
    "Show Recovery Codes": "Mostrar códigos de recuperación",
    "Show Reports tab": "Mostrar pestaña de informes",
    "Show Tasks tab": "Mostrar pestaña de tareas",
    "significant other": "otro significativo",
    "Sign in to your account": "Inicia sesión en tu cuenta",
    "Sign up for an account": "Regístrate para obtener una cuenta",
    "Sikh": "Sij",
    "Slept :count hour|Slept :count hours": "Dormido :count hora|Dormido :count horas",
    "Slice of life": "Fragmento de vida.",
    "Slices of life": "Instantáneas de la vida",
    "Small animal": "Animal pequeño",
    "Social": "Social",
    "Some dates have a special type that we will use in the software to calculate an age.": "Algunas fechas tienen un tipo especial que usaremos en el software para calcular la edad.",
    "Sort contacts": "Ordenar contactos",
    "Sport": "Deporte",
    "spouse": "cónyuge",
    "Statistics": "Estadísticas",
    "Storage": "Almacenamiento",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Guarde estos códigos de recuperación en un administrador de contraseñas seguro. Se pueden utilizar para recuperar el acceso a su cuenta si pierde su dispositivo de autenticación de dos factores.",
    "Submit": "Enviar",
    "subordinate": "subordinado",
    "Suffix": "Sufijo",
    "Summary": "Resumen",
    "Sunday": "Domingo",
    "Switch role": "Cambiar rol",
    "Switch Teams": "Cambiar de equipo",
    "Tabs visibility": "Visibilidad de las pestañas",
    "Tags": "Etiquetas",
    "Tags let you classify journal posts using a system that matters to you.": "Las etiquetas le permiten clasificar las publicaciones del diario utilizando un sistema que le importa.",
    "Taoist": "Taoísta",
    "Tasks": "Tareas",
    "Team Details": "Detalles del equipo",
    "Team Invitation": "Invitación de equipo",
    "Team Members": "Miembros del equipo",
    "Team Name": "Nombre del equipo",
    "Team Owner": "Propietario del equipo",
    "Team Settings": "Ajustes del equipo",
    "Telegram": "Telegram",
    "Templates": "Plantillas",
    "Templates let you customize what data should be displayed on your contacts. You can define as many templates as you want, and choose which template should be used on which contact.": "Las plantillas te permiten personalizar qué datos se deben mostrar en tus contactos. Puedes definir tantas plantillas como desees y elegir qué plantilla se debe usar en cada contacto.",
    "Terms of Service": "Términos del servicio",
    "Test email sent!": "¡Correo electrónico de prueba enviado!",
    "Thanks,": "Gracias,",
    "Thanks for giving Monica a try": "Gracias por probar Monica",
    "Thanks for giving Monica a try.": "Gracias por probar Monica.",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Gracias por registrarte! Antes de comenzar, ¿podrías verificar tu dirección de correo electrónico haciendo clic en el enlace que acabamos de enviarte por correo electrónico? Si no recibiste el correo electrónico, con gusto te enviaremos otro.",
    "The :attribute must be at least :length characters.": "La :attribute debe tener al menos :length caracteres.",
    "The :attribute must be at least :length characters and contain at least one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un número.",
    "The :attribute must be at least :length characters and contain at least one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un caracter especial y un número.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula, un número y un carácter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula y un número.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula y un carácter especial.",
    "The :attribute must be a valid role.": ":Attribute debe ser un rol válido.",
    "The account’s data will be permanently deleted from our servers within 30 days and from all backups within 60 days.": "Los datos de la cuenta se eliminarán permanentemente de nuestros servidores en un plazo de 30 días y de todas las copias de seguridad en un plazo de 60 días.",
    "The address type has been created": "El tipo de dirección ha sido creado",
    "The address type has been deleted": "El tipo de dirección ha sido eliminado",
    "The address type has been updated": "El tipo de dirección ha sido actualizado",
    "The call has been created": "La llamada ha sido creada",
    "The call has been deleted": "La llamada ha sido eliminada",
    "The call has been edited": "La llamada ha sido editada",
    "The call reason has been created": "La razón de llamada ha sido creada",
    "The call reason has been deleted": "La razón de llamada ha sido eliminada",
    "The call reason has been updated": "La razón de llamada ha sido actualizada",
    "The call reason type has been created": "El tipo de razón de llamada ha sido creado",
    "The call reason type has been deleted": "El tipo de razón de llamada ha sido eliminado",
    "The call reason type has been updated": "El tipo de razón de llamada ha sido actualizado",
    "The channel has been added": "El canal ha sido añadido",
    "The channel has been updated": "El canal ha sido actualizado",
    "The contact does not belong to any group yet.": "El contacto aún no pertenece a ningún grupo.",
    "The contact has been added": "El contacto ha sido agregado",
    "The contact has been deleted": "El contacto ha sido eliminado",
    "The contact has been edited": "El contacto ha sido editado",
    "The contact has been removed from the group": "El contacto ha sido removido del grupo",
    "The contact information has been created": "La información de contacto ha sido creada",
    "The contact information has been deleted": "La información de contacto ha sido eliminada",
    "The contact information has been edited": "La información de contacto ha sido editada",
    "The contact information type has been created": "El tipo de información de contacto ha sido creado",
    "The contact information type has been deleted": "El tipo de información de contacto ha sido eliminado",
    "The contact information type has been updated": "El tipo de información de contacto ha sido actualizado",
    "The contact is archived": "El contacto ha sido archivado",
    "The currencies have been updated": "Las monedas han sido actualizadas",
    "The currency has been updated": "La moneda ha sido actualizada",
    "The date has been added": "La fecha ha sido agregada",
    "The date has been deleted": "La fecha ha sido eliminada",
    "The date has been updated": "La fecha ha sido actualizada",
    "The document has been added": "El documento ha sido agregado",
    "The document has been deleted": "El documento ha sido eliminado",
    "The email address has been deleted": "La dirección de correo electrónico ha sido eliminada",
    "The email has been added": "El correo electrónico ha sido agregado",
    "The gender has been created": "El género ha sido creado",
    "The gender has been deleted": "El género ha sido eliminado",
    "The gender has been updated": "El género ha sido actualizado",
    "The gift occasion has been created": "La ocasión de regalo ha sido creada",
    "The gift occasion has been deleted": "La ocasión de regalo ha sido eliminada",
    "The gift occasion has been updated": "La ocasión de regalo ha sido actualizada",
    "The gift state has been created": "El estado de regalo ha sido creado",
    "The gift state has been deleted": "El estado de regalo ha sido eliminado",
    "The gift state has been updated": "El estado de regalo ha sido actualizado",
    "The given data was invalid.": "Los datos proporcionados no son válidos.",
    "The goal has been created": "La meta ha sido creada",
    "The goal has been deleted": "La meta ha sido eliminada",
    "The goal has been edited": "La meta ha sido editada",
    "The group has been added": "El grupo ha sido añadido",
    "The group has been deleted": "El grupo ha sido eliminado",
    "The group has been updated": "El grupo ha sido actualizado",
    "The group type has been created": "El tipo de grupo ha sido creado",
    "The group type has been deleted": "El tipo de grupo ha sido eliminado",
    "The group type has been updated": "El tipo de grupo ha sido actualizado",
    "The important dates in the next 12 months": "Las fechas importantes en los próximos 12 meses",
    "The job information has been saved": "La información laboral ha sido guardada",
    "The journal lets you document your life with your own words.": "El diario te permite documentar tu vida con tus propias palabras.",
    "The keys to manage uploads have not been set in this Monica instance.": "Las claves para gestionar las cargas no han sido definidas en esta instancia de Monica.",
    "The label has been added": "La etiqueta ha sido añadida",
    "The label has been created": "La etiqueta ha sido creada.",
    "The label has been deleted": "La etiqueta ha sido eliminada",
    "The label has been updated": "La etiqueta ha sido actualizada.",
    "The life metric has been created": "La métrica de vida ha sido creada",
    "The life metric has been deleted": "La métrica de vida ha sido eliminada",
    "The life metric has been updated": "La métrica de vida ha sido actualizada",
    "The loan has been created": "El préstamo ha sido creado",
    "The loan has been deleted": "El préstamo ha sido eliminado",
    "The loan has been edited": "El préstamo ha sido editado",
    "The loan has been settled": "El préstamo ha sido pagado",
    "The loan is an object": "El préstamo es un objeto",
    "The loan is monetary": "El préstamo es monetario",
    "The module has been added": "El módulo ha sido agregado",
    "The module has been removed": "El módulo ha sido eliminado",
    "The note has been created": "La nota ha sido creada",
    "The note has been deleted": "La nota ha sido eliminada",
    "The note has been edited": "La nota ha sido editada",
    "The notification has been sent": "La notificación ha sido enviada",
    "The operation either timed out or was not allowed.": "La operación expiró o no fue permitida.",
    "The page has been added": "La página ha sido agregada",
    "The page has been deleted": "La página ha sido eliminada",
    "The page has been updated": "La página ha sido actualizada",
    "The password is incorrect.": "La contraseña es incorrecta.",
    "The pet category has been created": "La categoría de mascota ha sido creada",
    "The pet category has been deleted": "La categoría de mascota ha sido eliminada",
    "The pet category has been updated": "La categoría de mascota ha sido actualizada",
    "The pet has been added": "La mascota ha sido agregada",
    "The pet has been deleted": "La mascota ha sido eliminada",
    "The pet has been edited": "La mascota ha sido editada",
    "The photo has been added": "La foto ha sido agregada",
    "The photo has been deleted": "La foto ha sido eliminada",
    "The position has been saved": "La posición ha sido guardada",
    "The post template has been created": "La plantilla de publicación ha sido creada",
    "The post template has been deleted": "La plantilla de publicación ha sido eliminada",
    "The post template has been updated": "La plantilla de publicación ha sido actualizada",
    "The pronoun has been created": "El pronombre ha sido creado",
    "The pronoun has been deleted": "El pronombre ha sido eliminado",
    "The pronoun has been updated": "El pronombre ha sido actualizado",
    "The provided password does not match your current password.": "La contraseña proporcionada no coincide con su contraseña actual.",
    "The provided password was incorrect.": "La contraseña proporcionada no es correcta.",
    "The provided two factor authentication code was invalid.": "El código de autenticación de dos factores proporcionado no es válido.",
    "The provided two factor recovery code was invalid.": "El código de recuperación de dos factores proporcionado no es válido.",
    "There are no active addresses yet.": "Todavía no hay direcciones activas.",
    "There are no calls logged yet.": "Todavía no se han registrado llamadas.",
    "There are no contact information yet.": "Todavía no hay información de contacto.",
    "There are no documents yet.": "Todavía no hay documentos.",
    "There are no events on that day, future or past.": "No hay eventos en ese día, futuro o pasado.",
    "There are no files yet.": "Todavía no hay archivos.",
    "There are no goals yet.": "Todavía no hay metas.",
    "There are no journal metrics.": "No hay métricas de diarios.",
    "There are no loans yet.": "Aún no hay préstamos.",
    "There are no notes yet.": "Todavía no hay notas.",
    "There are no other users in this account.": "No hay otros usuarios en esta cuenta.",
    "There are no pets yet.": "Todavía no hay mascotas.",
    "There are no photos yet.": "Todavía no hay fotos.",
    "There are no posts yet.": "Todavía no hay entradas de diario.",
    "There are no quick facts here yet.": "Todavía no hay datos aquí.",
    "There are no relationships yet.": "Todavía no hay relaciones.",
    "There are no reminders yet.": "Todavía no hay recordatorios.",
    "There are no tasks yet.": "Todavía no hay tareas.",
    "There are no templates in the account. Go to the account settings to create one.": "No hay plantillas en la cuenta. Vaya a la configuración de la cuenta para crear uno.",
    "There is no activity yet.": "Todavía no hay actividad.",
    "There is no currencies in this account.": "No hay monedas en esta cuenta.",
    "The relationship has been added": "La relación ha sido añadida",
    "The relationship has been deleted": "La relación ha sido eliminada",
    "The relationship type has been created": "El tipo de relación ha sido creado",
    "The relationship type has been deleted": "El tipo de relación ha sido eliminado",
    "The relationship type has been updated": "El tipo de relación ha sido actualizado",
    "The religion has been created": "La religión ha sido creada",
    "The religion has been deleted": "La religión ha sido eliminada",
    "The religion has been updated": "La religión ha sido actualizada",
    "The reminder has been created": "El recordatorio ha sido creado",
    "The reminder has been deleted": "El recordatorio ha sido eliminado",
    "The reminder has been edited": "El recordatorio ha sido editado",
    "The role has been created": "El rol ha sido creado",
    "The role has been deleted": "El rol ha sido eliminado",
    "The role has been updated": "El rol ha sido actualizado",
    "The section has been created": "La sección ha sido creada",
    "The section has been deleted": "La sección ha sido eliminada",
    "The section has been updated": "La sección ha sido actualizada",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Estas personas han sido invitadas a su equipo y se les ha enviado un correo electrónico de invitación. Pueden unirse al equipo aceptando la invitación por correo electrónico.",
    "The tag has been added": "La etiqueta ha sido agregada.",
    "The tag has been created": "La etiqueta ha sido creada.",
    "The tag has been deleted": "La etiqueta ha sido eliminada.",
    "The tag has been updated": "La etiqueta ha sido actualizada.",
    "The task has been created": "La tarea ha sido creada",
    "The task has been deleted": "La tarea ha sido eliminada",
    "The task has been edited": "La tarea ha sido editada",
    "The team's name and owner information.": "Nombre del equipo e información del propietario.",
    "The Telegram channel has been deleted": "El canal de Telegram ha sido eliminado",
    "The template has been created": "La plantilla ha sido creada",
    "The template has been deleted": "La plantilla ha sido eliminada.",
    "The template has been set": "La plantilla ha sido establecida",
    "The template has been updated": "La plantilla ha sido actualizada",
    "The test email has been sent": "El correo electrónico de prueba ha sido enviado",
    "The type has been created": "El tipo ha sido creado.",
    "The type has been deleted": "El tipo ha sido eliminado.",
    "The type has been updated": "El tipo ha sido actualizado.",
    "The user has been added": "El usuario ha sido agregado.",
    "The user has been deleted": "El usuario ha sido eliminado.",
    "The user has been removed": "El usuario ha sido eliminado.",
    "The user has been updated": "El usuario ha sido actualizado",
    "The vault has been created": "La bóveda ha sido creada.",
    "The vault has been deleted": "La bóveda ha sido eliminada.",
    "The vault have been updated": "La bóveda ha sido actualizada.",
    "they\/them": "ellos\/ellos",
    "This address is not active anymore": "Esta dirección ya no está activa",
    "This device": "Este dispositivo",
    "This is a secure area of the application. Please confirm your password before continuing.": "Esta es un área segura de la aplicación. Confirme su contraseña antes de continuar.",
    "This is a test notification for :name": "Esta es una notificación de prueba para :name",
    "This key is already registered. It’s not necessary to register it again.": "Esta clave ya está registrada. No es necesario volver a registrarlo.",
    "This link will open in a new tab": "Este enlace se abrirá en una nueva pestaña",
    "This page shows all the notifications that have been sent in this channel in the past. It primarily serves as a way to debug in case you don’t receive the notification you’ve set up.": "Esta página muestra todas las notificaciones que se han enviado en este canal en el pasado. Sirve principalmente como una forma de depuración en caso de que no reciba la notificación que ha configurado.",
    "This password does not match our records.": "Esta contraseña no coincide con nuestros registros.",
    "This password reset link will expire in :count minutes.": "Este enlace de restablecimiento de contraseña expirará en :count minutos.",
    "This post has no content yet.": "Esta publicación aún no tiene contenido.",
    "This provider is already associated with another account": "Este proveedor ya está asociado con otra cuenta",
    "This site is open source.": "Este sitio es de código abierto.",
    "This template will define what information are displayed on a contact page.": "Esta plantilla definirá qué información se muestra en una página de contacto.",
    "This user already belongs to the team.": "Este usuario ya pertenece al equipo.",
    "This user has already been invited to the team.": "Este usuario ya ha sido invitado al equipo.",
    "This user will be part of your account, but won’t get access to all the vaults in this account unless you give specific access to them. This person will be able to create vaults as well.": "Este usuario será parte de su cuenta, pero no tendrá acceso a todas las bóvedas de esta cuenta a menos que les dé acceso específico. Esta persona también podrá crear bóvedas.",
    "This will immediately:": "Esto inmediatamente:",
    "Three things that happened today": "Tres cosas que sucedieron hoy",
    "Thursday": "Jueves",
    "Timezone": "Zona horaria",
    "Title": "Título",
    "to": "al",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Para terminar de habilitar la autenticación de dos factores, escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración y proporcione el código OTP generado.",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Para terminar de habilitar la autenticación de dos factores, escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración y proporcione el código OTP generado.",
    "Toggle navigation": "Alternar navegación",
    "To hear their story": "Para escuchar su historia",
    "Token Name": "Nombre del token",
    "Token name (for your reference only)": "Nombre del token (solo para su referencia)",
    "Took a new job": "Tomó un nuevo trabajo",
    "Took the bus": "Tomó el autobús",
    "Took the metro": "Tomó el metro",
    "Too Many Requests": "Demasiadas peticiones",
    "To see if they need anything": "Para ver si necesitan algo",
    "To start, you need to create a vault.": "Para comenzar, debe crear una bóveda.",
    "Total:": "Total:",
    "Total streaks": "Rachas totales",
    "Track a new metric": "Seguir una nueva métrica",
    "Transportation": "Transporte",
    "Tuesday": "Martes",
    "Two-factor Confirmation": "Confirmación de dos factores",
    "Two Factor Authentication": "Autenticación de dos factores",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "La autenticación de dos factores ahora está habilitada. Escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "La autenticación de dos factores ahora está habilitada. Escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración.",
    "Type": "Tipo",
    "Type:": "Tipo:",
    "Type anything in the conversation with the Monica bot. It can be `start` for instance.": "Escribe cualquier cosa en la conversación con el bot de Mónica. Puede ser start, por ejemplo.",
    "Type something": "Escribe algo",
    "Unarchive contact": "Desarchivar contacto",
    "unarchived the contact": "desarchivó el contacto",
    "Unauthorized": "No autorizado",
    "uncle\/aunt": "tío\/tía",
    "Undefined": "Indefinido",
    "Unexpected error on login.": "Error inesperado en el inicio de sesión.",
    "Unknown": "Desconocido",
    "unknown action": "acción desconocida",
    "Unknown age": "Edad desconocida",
    "Unknown contact name": "Nombre de contacto desconocido",
    "Unknown name": "Nombre desconocido",
    "Update": "Actualizar",
    "Update a key.": "Actualizar una clave.",
    "updated a contact information": "actualizó una información de contacto",
    "updated a goal": "actualizó un objetivo",
    "updated an address": "actualizó una dirección",
    "updated an important date": "actualizó una fecha importante",
    "updated a pet": "actualizó una mascota",
    "Updated on :date": "Actualizado el :date",
    "updated the avatar of the contact": "actualizó el avatar del contacto",
    "updated the contact information": "actualizó la información de contacto",
    "updated the job information": "actualizó la información del trabajo",
    "updated the religion": "actualizó la religión",
    "Update Password": "Actualizar contraseña",
    "Update your account's profile information and email address.": "Actualice la información de su cuenta y la dirección de correo electrónico.",
    "Update your account’s profile information and email address.": "Actualiza la información de perfil y la dirección de correo electrónico de tu cuenta.",
    "Upload photo as avatar": "Subir foto como avatar",
    "Use": "Usar",
    "Use an authentication code": "Use un código de autenticación",
    "Use a recovery code": "Use un código de recuperación",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Utilice una clave de seguridad (Webauthn o FIDO) para aumentar la seguridad de su cuenta.",
    "User preferences": "Preferencias del usuario",
    "Users": "Usuarios",
    "User settings": "Configuraciones de usuario",
    "Use the following template for this contact": "Usar la siguiente plantilla para este contacto",
    "Use your password": "Usa tu contraseña",
    "Use your security key": "Usa tu clave de seguridad",
    "Validating key…": "Validando clave…",
    "Value copied into your clipboard": "Valor copiado en su portapapeles",
    "Vaults contain all your contacts data.": "Las bóvedas contienen todos los datos de sus contactos.",
    "Vault settings": "Configuración de la bóveda",
    "ve\/ver": "ve\/ver",
    "Verification email sent": "¡Correo electrónico de verificación enviado",
    "Verify Email Address": "Confirme su correo electrónico",
    "Verify this email address": "Verificar esta dirección de correo electrónico",
    "Version :version — commit [:short](:url).": "Versión :version - commit [:short](:url).",
    "Via Telegram": "A través de Telegram",
    "Video call": "Llamada de video",
    "View": "Ver",
    "View all": "Ver todo",
    "View details": "Ver detalles",
    "Viewer": "Espectador",
    "View history": "Ver historial",
    "View log": "Ver registro",
    "View on map": "Ver en el mapa",
    "Wait a few seconds for Monica (the application) to recognize you. We’ll send you a fake notification to see if it works.": "Espera unos segundos para que Mónica (la aplicación) te reconozca. Te enviaremos una notificación falsa para ver si funciona.",
    "Waiting for key…": "Esperando clave…",
    "Walked": "Caminó",
    "Wallpaper": "Papel tapiz",
    "Was there a reason for the call?": "¿Hubo una razón para la llamada?",
    "Watched a movie": "Vio una película",
    "Watched a tv show": "Vio un programa de televisión",
    "Watched TV": "Vio la televisión",
    "Watch Netflix every day": "Ver Netflix todos los días",
    "Ways to connect": "Formas de conectar",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn solo admite conexiones seguras. Cargue esta página con el esquema https.",
    "We call them a relation, and its reverse relation. For each relation you define, you need to define its counterpart.": "Los llamamos una relación y su relación inversa. Por cada relación que definas, necesitas definir su contraparte.",
    "Wedding": "Boda",
    "Wednesday": "Miércoles",
    "We hope you will like what we’ve done.": "Esperamos que te guste lo que hemos hecho.",
    "Welcome to Monica.": "Bienvenido a Mónica.",
    "Went to a bar": "Fue a un bar",
    "We support Markdown to format the text (bold, lists, headings, etc…).": "Soportamos Markdown para dar formato al texto (negrita, listas, encabezados, etc...).",
    "We were unable to find a registered user with this email address.": "No pudimos encontrar un usuario registrado con esta dirección de correo electrónico.",
    "We’ll send an email to this email address that you will need to confirm before we can send notifications to this address.": "Enviaremos un correo electrónico a esta dirección de correo electrónico que deberá confirmar antes de que podamos enviar notificaciones a esta dirección.",
    "What happens now?": "¿Qué sucede ahora?",
    "What is the loan?": "¿Qué es el préstamo?",
    "What permission should :name have?": "¿Qué permisos debería tener :name?",
    "What permission should the user have?": "¿Qué permisos debería tener el usuario?",
    "What should we use to display maps?": "¿Qué deberíamos usar para mostrar mapas?",
    "What would make today great?": "¿Qué haría que hoy fuera genial?",
    "When did the call happened?": "¿Cuándo ocurrió la llamada?",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Cuando la autenticación de dos factores esté habilitada, le pediremos un token aleatorio seguro durante la autenticación. Puede recuperar este token desde la aplicación Google Authenticator de su teléfono.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Cuando la autenticación de dos factores está habilitada, se le solicitará un token seguro y aleatorio durante la autenticación. Puede recuperar este token de la aplicación de autenticación de su teléfono.",
    "When was the loan made?": "¿Cuándo se hizo el préstamo?",
    "When you define a relationship between two contacts, for instance a father-son relationship, Monica creates two relations, one for each contact:": "Cuando defines una relación entre dos contactos, por ejemplo, una relación padre-hijo, Monica crea dos relaciones, una para cada contacto:",
    "Which email address should we send the notification to?": "¿A qué dirección de correo electrónico debemos enviar la notificación?",
    "Who called?": "¿Quién llamó?",
    "Who makes the loan?": "¿Quién hace el préstamo?",
    "Whoops!": "¡Ups!",
    "Whoops! Something went wrong.": "¡Ups! Algo salió mal.",
    "Who should we invite in this vault?": "¿A quién deberíamos invitar en esta bóveda?",
    "Who the loan is for?": "¿Para quién es el préstamo?",
    "Wish good day": "Desear buen día",
    "Work": "Trabajo",
    "Write the amount with a dot if you need decimals, like 100.50": "Escriba el monto con un punto si necesita decimales, como 100.50",
    "Written on": "Escrito en.",
    "wrote a note": "escribió una nota",
    "xe\/xem": "xe\/xem",
    "Years": "Años",
    "You are here:": "Usted está aquí:",
    "You are invited to join Monica": "Estás invitado a unirte a Mónica",
    "You are receiving this email because we received a password reset request for your account.": "Ha recibido este mensaje porque se solicitó un restablecimiento de contraseña para su cuenta.",
    "You can add job information to your contacts and manage the companies here in this tab.": "Puedes agregar información laboral a tus contactos y administrar las empresas aquí en esta pestaña.",
    "You can add more account to log in to our service with one click.": "Puede agregar más cuentas para iniciar sesión en nuestro servicio con un clic.",
    "You can be notified through different channels: emails, a Telegram message, on Facebook. You decide.": "Puede ser notificado a través de diferentes canales: correos electrónicos, un mensaje de Telegram, en Facebook. Tú decides.",
    "You can change that at any time.": "Puede cambiar eso en cualquier momento.",
    "You can choose how you want Monica to display dates in the application.": "Puedes elegir cómo quieres que Mónica muestre las fechas en la aplicación.",
    "You can choose which currencies should be enabled in your account, and which one shouldn’t.": "Puede elegir qué monedas deben estar habilitadas en su cuenta y cuáles no.",
    "You can customize how contacts should be displayed according to your own taste\/culture. Perhaps you would want to use James Bond instead of Bond James. Here, you can define it at will.": "Puedes personalizar cómo se deben mostrar los contactos según tu propio gusto\/cultura. Tal vez quieras usar James Bond en lugar de Bond James. Aquí puedes definirlo a voluntad.",
    "You can customize the criteria that let you track your mood.": "Puede personalizar los criterios que le permiten realizar un seguimiento de su estado de ánimo.",
    "You can move contacts between vaults. This change is immediate. You can only move contacts to vaults you are part of. All the contacts data will move with it.": "Puede mover contactos entre bóvedas. Este cambio es inmediato. Solo puede mover contactos a bóvedas de las que es parte. Todos los datos de contacto se moverán con él.",
    "You cannot remove your own administrator privilege.": "No puedes eliminar tu propio privilegio de administrador.",
    "You don’t have enough space left in your account.": "No tienes suficiente espacio en tu cuenta.",
    "You don’t have enough space left in your account. Please upgrade.": "No tiene suficiente espacio disponible en su cuenta. Por favor, actualice su cuenta.",
    "You have been invited to join the :team team!": "¡Usted ha sido invitado a unirse al equipo :team!",
    "You have enabled two factor authentication.": "Ha habilitado la autenticación de dos factores.",
    "You have not enabled two factor authentication.": "No ha habilitado la autenticación de dos factores.",
    "You have not setup Telegram in your environment variables yet.": "Todavía no has configurado Telegram en tus variables de entorno.",
    "You haven’t received a notification in this channel yet.": "Todavía no ha recibido una notificación en este canal.",
    "You haven’t setup Telegram yet.": "Todavía no has configurado Telegram.",
    "You may accept this invitation by clicking the button below:": "Puede aceptar esta invitación haciendo clic en el botón de abajo:",
    "You may delete any of your existing tokens if they are no longer needed.": "Puede eliminar cualquiera de sus tokens existentes si ya no los necesita.",
    "You may not delete your personal team.": "No se puede borrar su equipo personal.",
    "You may not leave a team that you created.": "No se puede abandonar un equipo que usted creó.",
    "You might need to reload the page to see the changes.": "Es posible que deba volver a cargar la página para ver los cambios.",
    "You need at least one template for contacts to be displayed. Without a template, Monica won’t know which information it should display.": "Necesitas al menos una plantilla para que se muestren los contactos. Sin una plantilla, Monica no sabrá qué información debe mostrar.",
    "Your account current usage": "El uso actual de su cuenta",
    "Your account has been created": "Tu cuenta ha sido creada",
    "Your account is linked": "Tu cuenta está vinculada",
    "Your account limits": "Los límites de su cuenta",
    "Your account will be closed immediately,": "Tu cuenta se cerrará inmediatamente,",
    "Your browser doesn’t currently support WebAuthn.": "Su navegador actualmente no es compatible con WebAuthn.",
    "Your email address is unverified.": "Su dirección de correo electrónico no está verificada.",
    "Your life events": "Eventos de tu vida",
    "Your mood has been recorded!": "¡Tu estado de ánimo ha sido registrado!",
    "Your mood that day": "Tu estado de ánimo ese día",
    "Your mood that you logged at this date": "Tu estado de ánimo que registraste en esta fecha",
    "Your mood this year": "Tu estado de ánimo este año",
    "Your name here will be used to add yourself as a contact.": "Su nombre aquí se utilizará para agregarse como contacto.",
    "You wanted to be reminded of the following:": "Querías que se te recordara lo siguiente:",
    "You WILL still have to delete your account on Monica or OfficeLife.": "TODAVÍA tendrá que eliminar su cuenta en Monica o OfficeLife.",
    "You’ve been invited to use this email address in Monica, an open source personal CRM, so we can use it to send you notifications.": "Has sido invitado a usar esta dirección de correo electrónico en Monica, un CRM personal de código abierto, para que podamos usarlo para enviarte notificaciones.",
    "ze\/hir": "ze\/hir",
    "⚠️ Danger zone": "⚠️ Zona de peligro",
    "🌳 Chalet": "🌳 Cabaña",
    "🏠 Secondary residence": "🏠 Residencia secundaria",
    "🏡 Home": "🏡 Hogar",
    "🏢 Work": "🏢 Trabajo",
    "😀 Good": "😀 Bien",
    "😁 Positive": "😁 Positivo",
    "😐 Meh": "😐 Meh",
    "😔 Bad": "😔 Malo",
    "😡 Negative": "😡 Negativo",
    "😩 Awful": "😩 Terrible",
    "😶‍🌫️ Neutral": "😶‍🌫️ Neutral",
    "🥳 Awesome": "🥳 Increíble"
}
