{
  "(and :count more error)": "(y :count error más)",
  "(and :count more errors)": "(y :count error más)|(y :count errores más)|(y :count errores más)",
  "(Help)": "(Ayuda)",
  "+ add a contact": "+ agregar un contacto",
  "+ add another": "+ agregar otro",
  "+ add another photo": "+ agregar otra foto",
  "+ add description": "+ agregar descripción",
  "+ add distance": "+ agregar distancia",
  "+ add emotion": "+ agregar emoción",
  "+ add reason": "+ añadir motivo",
  "+ add summary": "+ agregar resumen",
  "+ add title": "+ agregar título",
  "+ change date": "+ cambiar fecha",
  "+ change template": "+ cambiar plantilla",
  "+ create a group": "+ crear un grupo",
  "+ gender": "+ género",
  "+ last name": "+ apellido",
  "+ maiden name": "+ apellido de soltera",
  "+ middle name": "+ segundo nombre",
  "+ nickname": "+ apodo",
  "+ note": "+ nota",
  "+ number of hours slept": "+ número de horas dormidas",
  "+ prefix": "+ prefijo",
  "+ pronoun": "+ pronombre",
  "+ suffix": "+ sufijo",
  ":count contact|:count contacts": ":count contacto|:count contactos",
  ":count hour slept|:count hours slept": ":count hora dormida|:count horas dormidas",
  ":count min read": ":count lectura mínima",
  ":count post|:count posts": ":count publicación|:count publicaciones",
  ":count template section|:count template sections": ":count sección de plantilla|:count secciones de plantilla",
  ":count word|:count words": ":count palabra|:count palabras",
  ":distance km": ":distance kilómetros",
  ":distance miles": ":distance millas",
  ":file at line :line": ":file en la línea :line",
  ":file in :class at line :line": ":file en :class en la línea :line",
  ":Name called": ":Name llamado",
  ":Name called, but I didn’t answer": ":Name llamó, pero no respondí",
  ":UserName invites you to join Monica, an open source personal CRM, designed to help you document your relationships.": ":UserName te invita a unirte a Monica, un CRM personal de código abierto, diseñado para ayudarte a documentar tus relaciones.",
  "Accept": "Aceptar",
  "Accepted": "Aceptado",
  "Accept Invitation": "Aceptar invitación",
  "Accept invitation and create your account": "Acepta la invitación y crea tu cuenta.",
  "Account and security": "Cuenta y seguridad",
  "Account settings": "Configuraciones de la cuenta",
  "A contact information can be clickable. For instance, a phone number can be clickable and launch the default application in your computer. If you do not know the protocol for the type you are adding, you can simply omit this field.": "Se puede hacer clic en una información de contacto. Por ejemplo, se puede hacer clic en un número de teléfono e iniciar la aplicación predeterminada en su computadora. Si no conoce el protocolo para el tipo que está agregando, simplemente puede omitir este campo.",
  "Action": "Acción",
  "Actions": "Acciones",
  "Activate": "Activar",
  "Activity feed": "Feed de actividades",
  "Activity in this vault": "Actividad en esta bóveda",
  "Add": "Añadir",
  "Add :name": "Agregar :name",
  "add a call reason type": "agregar un tipo de motivo de llamada",
  "Add a contact": "Añade un contacto",
  "Add a contact information": "Agregar una información de contacto",
  "Add a date": "Añadir una fecha",
  "Add additional security to your account using a security key.": "Agregue seguridad adicional a su cuenta usando una clave de seguridad.",
  "Add additional security to your account using two factor authentication.": "Agregue seguridad adicional a su cuenta mediante la autenticación de dos factores.",
  "Add a document": "Agregar un documento",
  "Add a due date": "Agregar una fecha de vencimiento",
  "Add a gender": "Agregar un género",
  "Add a gift occasion": "Añade una ocasión de regalo",
  "Add a gift state": "Agregar un estado de regalo",
  "Add a goal": "Añadir un objetivo",
  "Add a group type": "Agregar un tipo de grupo",
  "Add a header image": "Agregar una imagen de encabezado",
  "Add a label": "Agregar una etiqueta",
  "Add a life event": "Agrega un evento de tu vida",
  "Add a life event category": "Agregar una categoría de evento de vida",
  "add a life event type": "agregar un tipo de evento de vida",
  "Add a module": "Agregar un módulo",
  "Add an address": "Añadir una dirección",
  "Add an address type": "Agregar un tipo de dirección",
  "Add an email address": "Agregar una dirección de correo electrónico",
  "Add an email to be notified when a reminder occurs.": "Agregue un correo electrónico para recibir una notificación cuando se produzca un recordatorio.",
  "Add an entry": "Agregar una entrada",
  "add a new metric": "agregar una nueva métrica",
  "Add a new team member to your team, allowing them to collaborate with you.": "Agregue un nuevo miembro a su equipo, permitiéndole colaborar con usted.",
  "Add an important date to remember what matters to you about this person, like a birthdate or a deceased date.": "Agrega una fecha importante para recordar lo que te importa acerca de esta persona, como una fecha de nacimiento o una fecha de fallecimiento.",
  "Add a note": "Agrega una nota",
  "Add another life event": "Agregar otro evento de vida",
  "Add a page": "Añadir una página",
  "Add a parameter": "Agregar un parámetro",
  "Add a pet": "Añadir una mascota",
  "Add a photo": "Agregar una foto",
  "Add a photo to a journal entry to see it here.": "Agregue una foto a una entrada de diario para verla aquí.",
  "Add a post template": "Agregar una plantilla de publicación",
  "Add a pronoun": "Agrega un pronombre",
  "add a reason": "agrega una razón",
  "Add a relationship": "Agregar una relación",
  "Add a relationship group type": "Agregar un tipo de grupo de relación",
  "Add a relationship type": "Agregar un tipo de relación",
  "Add a religion": "Añadir una religión",
  "Add a reminder": "Añadir un recordatorio",
  "add a role": "agregar un rol",
  "add a section": "agregar una sección",
  "Add a tag": "Añadir una etiqueta",
  "Add a task": "Agregar una tarea",
  "Add a template": "Agregar una plantilla",
  "Add at least one module.": "Agregue al menos un módulo.",
  "Add a type": "Agregar un tipo",
  "Add a user": "Agregar un usuario",
  "Add a vault": "Agregar una bóveda",
  "Add date": "Agregar fecha",
  "Added.": "Añadido.",
  "added a contact information": "agregó una información de contacto",
  "added an address": "agregó una dirección",
  "added an important date": "agregó una fecha importante",
  "added a pet": "agregó una mascota",
  "added the contact to a group": "agregó el contacto a un grupo",
  "added the contact to a post": "agregó el contacto a una publicación",
  "added the contact to the favorites": "agregó el contacto a los favoritos",
  "Add genders to associate them to contacts.": "Agregue géneros para asociarlos a los contactos.",
  "Add loan": "Añadir préstamo",
  "Add one now": "Añade uno ahora",
  "Add photos": "Agregar fotos",
  "Address": "DIRECCIÓN",
  "Addresses": "Direcciones",
  "Address type": "Tipo de dirección",
  "Address types": "Tipos de direcciones",
  "Address types let you classify contact addresses.": "Los tipos de direcciones le permiten clasificar direcciones de contactos.",
  "Add Team Member": "Añadir un nuevo miembro al equipo",
  "Add to group": "Añadir al grupo",
  "A decryption key is required.": "Se requiere una clave de descifrado.",
  "Admin": "Administrar",
  "Administrator": "Administrador",
  "Administrator users can perform any action.": "Los administradores pueden realizar cualquier acción.",
  "a father-son relation shown on the father page,": "una relación padre-hijo que se muestra en la página del padre,",
  "after the next occurence of the date.": "después de la próxima aparición de la fecha.",
  "Agree": "Aceptar",
  "A group is two or more people together. It can be a family, a household, a sport club. Whatever is important to you.": "Un grupo son dos o más personas juntas. Puede ser una familia, un hogar, un club deportivo. Lo que sea importante para ti.",
  "All contacts in the vault": "Todos los contactos en la bóveda",
  "All files": "Todos los archivos",
  "All groups in the vault": "Todos los grupos en la bóveda",
  "All journal metrics in :name": "Todas las métricas del diario en :name",
  "All of the people that are part of this team.": "Todas las personas que forman parte de este equipo.",
  "All rights reserved.": "Todos los derechos reservados.",
  "All tags": "Todas las etiquetas",
  "All the address types": "Todos los tipos de direcciones",
  "All the best,": "Mis mejores deseos,",
  "All the call reasons": "Todos los motivos de la llamada.",
  "All the cities": "todas las ciudades",
  "All the companies": "todas las empresas",
  "All the contact information types": "Todos los tipos de información de contacto",
  "All the countries": "todos los paises",
  "All the currencies": "todas las monedas",
  "All the files": "Todos los archivos",
  "All the genders": "todos los generos",
  "All the gift occasions": "Todas las ocasiones de regalo",
  "All the gift states": "Todos los estados de regalo",
  "All the group types": "Todos los tipos de grupos",
  "All the important dates": "Todas las fechas importantes",
  "All the important date types used in the vault": "Todos los tipos de fechas importantes utilizados en la bóveda",
  "All the journals": "todas las revistas",
  "All the labels used in the vault": "Todas las etiquetas utilizadas en la bóveda.",
  "All the notes": "todas las notas",
  "All the pet categories": "Todas las categorías de mascotas",
  "All the photos": "todas las fotos",
  "All the planned reminders": "Todos los recordatorios planificados",
  "All the pronouns": "todos los pronombres",
  "All the relationship types": "Todos los tipos de relaciones",
  "All the religions": "todas las religiones",
  "All the reports": "todos los informes",
  "All the slices of life in :name": "Todos los aspectos de la vida en :name",
  "All the tags used in the vault": "Todas las etiquetas utilizadas en la bóveda.",
  "All the templates": "Todas las plantillas",
  "All the vaults": "todas las bóvedas",
  "All the vaults in the account": "Todas las bóvedas de la cuenta.",
  "All users and vaults will be deleted immediately,": "Todos los usuarios y bóvedas se eliminarán inmediatamente.",
  "All users in this account": "Todos los usuarios de esta cuenta",
  "Already registered?": "¿Ya se registró?",
  "Already Reported": "Ya Reportado",
  "Already used on this page": "Ya usado en esta página.",
  "A new verification link has been sent to the email address you provided during registration.": "Se ha enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionó durante el registro.",
  "A new verification link has been sent to the email address you provided in your profile settings.": "Se ha enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionó en la configuración de su perfil.",
  "A new verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a su dirección de correo electrónico.",
  "Anniversary": "Aniversario",
  "Apartment, suite, etc…": "Apartamento, suite, etc…",
  "API Token": "Token API",
  "API Token Permissions": "Permisos para el token API",
  "API Tokens": "Tokens API",
  "API tokens allow third-party services to authenticate with our application on your behalf.": "Los tokens API permiten a servicios de terceros autenticarse con nuestra aplicación en su nombre.",
  "A post template defines how the content of a post should be displayed. You can define as many templates as you want, and choose which template should be used on which post.": "Una plantilla de publicación define cómo se debe mostrar el contenido de una publicación. Puede definir tantas plantillas como desee y elegir qué plantilla se debe utilizar en cada publicación.",
  "Archive": "Archivar",
  "Archive contact": "Archivo de contacto",
  "archived the contact": "archivado el contacto",
  "Are you sure? The address will be deleted immediately.": "¿Está seguro? La dirección será eliminada inmediatamente.",
  "Are you sure? This action cannot be undone.": "¿Está seguro? Esta acción no se puede deshacer.",
  "Are you sure? This will delete all the call reasons of this type for all the contacts that were using it.": "¿Está seguro? Esto eliminará todos los motivos de llamada de este tipo para todos los contactos que lo estaban usando.",
  "Are you sure? This will delete all the relationships of this type for all the contacts that were using it.": "¿Está seguro? Esto eliminará todas las relaciones de este tipo para todos los contactos que lo estaban usando.",
  "Are you sure? This will delete the contact information permanently.": "¿Está seguro? Esto eliminará la información de contacto de forma permanente.",
  "Are you sure? This will delete the document permanently.": "¿Está seguro? Esto eliminará el documento permanentemente.",
  "Are you sure? This will delete the goal and all the streaks permanently.": "¿Está seguro? Esto eliminará el objetivo y todas las rachas de forma permanente.",
  "Are you sure? This will remove the address types from all contacts, but won’t delete the contacts themselves.": "¿Está seguro? Esto eliminará los tipos de direcciones de todos los contactos, pero no eliminará los contactos en sí.",
  "Are you sure? This will remove the contact information type from all contacts, but won’t delete the contacts themselves.": "¿Está seguro? Esto eliminará el tipo de información de contacto de todos los contactos, pero no eliminará los contactos ellos mismos.",
  "Are you sure? This will remove the genders from all contacts, but won’t delete the contacts themselves.": "¿Está seguro? Esto eliminará los géneros de todos los contactos, pero no eliminará los contactos en sí.",
  "Are you sure? This will remove the template from all contacts, but won’t delete the contacts themselves.": "¿Está seguro? Esto eliminará la plantilla de todos los contactos, pero no eliminará los contactos en sí.",
  "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "¿Está seguro que desea eliminar este equipo? Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente.",
  "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "¿Está seguro que desea eliminar su cuenta? Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán de forma permanente. Ingrese su contraseña para confirmar que desea eliminar su cuenta de forma permanente.",
  "Are you sure you want to disable two factor authentication?": "¿Estás seguro de que quieres deshabilitar la autenticación de dos factores?",
  "Are you sure you would like to archive this contact?": "¿Está seguro de que desea archivar este contacto?",
  "Are you sure you would like to delete this API token?": "¿Está seguro que desea eliminar este token API?",
  "Are you sure you would like to delete this contact? This will remove everything we know about this contact.": "¿Está seguro de que desea eliminar este contacto? Esto eliminará todo lo que sabemos sobre este contacto.",
  "Are you sure you would like to delete this key?": "¿Está seguro de que desea eliminar esta clave?",
  "Are you sure you would like to leave this team?": "¿Está seguro que le gustaría abandonar este equipo?",
  "Are you sure you would like to remove this person from the team?": "¿Está seguro que desea retirar a esta persona del equipo?",
  "A slice of life lets you group posts by something meaningful to you. Add a slice of life in a post to see it here.": "Una porción de la vida te permite agrupar publicaciones por algo significativo para ti. Añade un trozo de vida en una publicación para verlo aquí.",
  "a son-father relation shown on the son page.": "una relación hijo-padre que se muestra en la página del hijo.",
  "Assign": "Asignar",
  "assigned a label": "asignado una etiqueta",
  "Associate": "Asociar",
  "Association": "Asociación",
  "At": "En",
  "at ": "en",
  "Ate": "Comió",
  "A template defines how contacts should be displayed. You can have as many templates as you want - they are defined in your Account settings. However, you might want to define a default template so all your contacts in this vault have this template by default.": "Una plantilla define cómo se deben mostrar los contactos. Puede tener tantas plantillas como desee; están definidas en la configuración de su cuenta. Sin embargo, es posible que desee definir una plantilla predeterminada para que todos sus contactos en este almacén tengan esta plantilla de forma predeterminada.",
  "A template is made of pages, and in each page, there are modules. How data is displayed is entirely up to you.": "Una plantilla está hecha de páginas y en cada página hay módulos. La forma en que se muestran los datos depende totalmente de usted.",
  "Atheist": "Ateo",
  "A Timeout Occurred": "Se produjo un tiempo de espera",
  "Attach": "Adjuntar",
  "At which time should we send the notification, when the reminder occurs?": "¿En qué momento debemos enviar la notificación, cuando se produce el recordatorio?",
  "Audio-only call": "Llamada de solo audio",
  "Authenticate using your password:": "Autenticar usando su contraseña:",
  "Auto saved a few seconds ago": "Guardado automáticamente hace unos segundos.",
  "Available modules:": "Módulos disponibles:",
  "Avatar": "Avatar",
  "Avatars": "avatares",
  "Bad Gateway": "Mala puerta de enlace",
  "Bad Request": "Solicitud incorrecta",
  "Bandwidth Limit Exceeded": "Límite de ancho de banda excedido",
  "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Antes de continuar, ¿podría verificar su dirección de correo electrónico haciendo clic en el enlace que le acabamos de enviar? Si no recibió el correo electrónico, con gusto le enviaremos otro.",
  "best friend": "mejor amiga",
  "Bird": "Pájaro",
  "Birthdate": "Fecha de nacimiento",
  "Birthday": "Cumpleaños",
  "Bluesky": "Bluesky",
  "Body": "Cuerpo",
  "boss": "jefe",
  "Bought": "Compró",
  "Breakdown of the current usage": "Desglose del uso actual",
  "brother/sister": "hermano/hermana",
  "Browse": "Navegar",
  "Browser Sessions": "Sesiones del navegador",
  "Buddhist": "Budista",
  "Business": "Negocio",
  "By last updated": "Por última actualización",
  "Calendar": "Calendario",
  "Call reasons": "Motivos de llamada",
  "Call reasons let you indicate the reason of calls you make to your contacts.": "Los motivos de las llamadas le permiten indicar el motivo de las llamadas que realiza a sus contactos.",
  "Calls": "llamadas",
  "Cancel": "Cancelar",
  "Cancel account": "Cancelar cuenta",
  "Cancel all your active subscriptions": "Cancela todas tus suscripciones activas",
  "Cancel your account": "Cancela tu cuenta",
  "Can do everything, including adding or removing other users, managing billing and closing the account.": "Puede hacer de todo, incluso agregar o eliminar otros usuarios, administrar la facturación y cerrar la cuenta.",
  "Can do everything, including adding or removing other users.": "Puede hacer de todo, incluso agregar o eliminar otros usuarios.",
  "Can edit data, but can’t manage the vault.": "Puede editar datos, pero no puede administrar la bóveda.",
  "Can view data, but can’t edit it.": "Puede ver datos, pero no puede editarlos.",
  "Can’t be moved or deleted": "No se puede mover ni eliminar",
  "Cat": "Gato",
  "Categories": "Categorías",
  "Chandler is in beta.": "Chandler está en versión beta.",
  "Change": "Cambiar",
  "Change date": "Cambiar fecha",
  "Change permission": "Cambiar permiso",
  "Changes saved": "Cambios guardados",
  "Change template": "Cambiar plantilla",
  "Child": "Niño",
  "child": "niño",
  "Choose": "Elija",
  "Choose :name": "Elegir :name",
  "Choose a color": "Elige un color",
  "Choose an existing address": "Elija una dirección existente",
  "Choose an existing contact": "Elija un contacto existente",
  "Choose a template": "Elige una plantilla",
  "Choose a value": "Elige un valor",
  "Choose File": "Elija archivo",
  "Choose Image": "Elegir Imagen",
  "Chosen type:": "Tipo elegido:",
  "Christian": "cristiano",
  "Christmas": "Navidad",
  "City": "Ciudad",
  "Click here to re-send the verification email.": "Haga clic aquí para reenviar el correo de verificación.",
  "Click on a day to see the details": "Haga clic en un día para ver los detalles",
  "Click to copy": "Haga clic para copiar",
  "Client Closed Request": "Solicitud cerrada del cliente",
  "Close": "Cerrar",
  "close edit mode": "cerrar modo de edición",
  "Club": "Club",
  "Code": "Código",
  "Collapse": "Colapsar",
  "Collapse All": "Colapsar todo",
  "colleague": "colega",
  "Comment": "Comentar",
  "Companies": "Compañías",
  "Company name": "Nombre de empresa",
  "Compared to Monica:": "Comparado con Monica:",
  "Configure how we should notify you": "Configura cómo debemos avisarte",
  "Confirm": "Confirmar",
  "Confirm access": "Confirmar el acceso",
  "Confirm Password": "Confirmar contraseña",
  "Confirm your passkey or security key": "Confirme su clave de passación o clave de seguridad",
  "Conflict": "Conflicto",
  "Connect": "Conectar",
  "Connected": "Conectado",
  "Connection Closed Without Response": "Conexión cerrada sin respuesta",
  "Connection Timed Out": "Tiempo de conexión agotado",
  "Connect with your security key": "Conéctate con tu llave de seguridad",
  "Contact feed": "Feed de contacto",
  "Contact information": "Información del contacto",
  "Contact informations": "Información de contacto",
  "Contact information types": "Tipos de información de contacto",
  "Contact name": "Nombre de contacto",
  "Contacts": "Contactos",
  "Contacts in this post": "Contactos en esta publicación",
  "Contacts in this slice": "Contactos en este segmento",
  "Contacts will be shown as follow:": "Los contactos se mostrarán de la siguiente manera:",
  "Content": "Contenido",
  "Continue": "Continuar",
  "Copied.": "Copiado.",
  "Copy": "Copiar",
  "Copy value into the clipboard": "Copiar valor en el portapapeles",
  "Could not get address book data.": "No se pudieron obtener los datos de la libreta de direcciones.",
  "Country": "País",
  "Couple": "Pareja",
  "cousin": "primo",
  "Create": "Crear",
  "Create :name": "Crear :name",
  "Create account": "Crear una cuenta",
  "Create Account": "Crear cuenta",
  "Create a contact": "Crear un contacto",
  "Create a contact entry for this person": "Crear una entrada de contacto para esta persona",
  "Create a journal": "crear un diario",
  "Create a journal metric": "Crear una métrica de diario",
  "Create a journal to document your life.": "Crea un diario para documentar tu vida.",
  "Create an account": "Crea una cuenta",
  "Create a new address": "Crear una nueva dirección",
  "Create a new team to collaborate with others on projects.": "Cree un nuevo equipo para colaborar con otros en proyectos.",
  "Create API Token": "Crear Token API",
  "Create a post": "Crear una publicación",
  "Create a reminder": "Crear un recordatorio",
  "Create a slice of life": "Crea una porción de vida",
  "Create at least one page to display contact’s data.": "Cree al menos una página para mostrar los datos del contacto.",
  "Create at least one template to use Monica.": "Crea al menos una plantilla para usar Monica.",
  "Create a user": "Crear un usuario",
  "Create a vault": "crear una bóveda",
  "Created": "Creado",
  "Created.": "Creado.",
  "created a goal": "creó una meta",
  "created the contact": "creó el contacto",
  "Create label": "Crear etiqueta",
  "Create new label": "Crear nueva etiqueta",
  "Create new tag": "Crear nueva etiqueta",
  "Create New Team": "Crear nuevo equipo",
  "Create Team": "Crear equipo",
  "Currencies": "Monedas",
  "Currency": "Divisa",
  "Current default": "Valor predeterminado actual",
  "Current language:": "Idioma actual:",
  "Current Password": "Contraseña actual",
  "Current site used to display maps:": "Sitio actual utilizado para mostrar mapas:",
  "Current streak": "Racha actual",
  "Current timezone:": "Zona horaria actual:",
  "Current way of displaying contact names:": "Forma actual de mostrar los nombres de los contactos:",
  "Current way of displaying dates:": "Forma actual de mostrar fechas:",
  "Current way of displaying distances:": "Forma actual de mostrar distancias:",
  "Current way of displaying numbers:": "Forma actual de mostrar números:",
  "Customize how contacts should be displayed": "Personaliza cómo se deben mostrar los contactos",
  "Custom name order": "Orden de nombre personalizado",
  "Custom…": "Costumbre…",
  "Daily affirmation": "Afirmación diaria",
  "Dashboard": "Panel",
  "Data": "Datos",
  "date": "fecha",
  "Date of the event": "Fecha del evento",
  "Date of the event:": "Fecha del evento:",
  "Date type": "Tipo de fecha",
  "Date types are essential as they let you categorize dates that you add to a contact.": "Los tipos de fechas son esenciales ya que te permiten categorizar las fechas que agregas a un contacto.",
  "Day": "Día",
  "day": "día",
  "Deactivate": "Desactivar",
  "Deceased date": "fecha de fallecimiento",
  "Default template": "Plantilla predeterminada",
  "Default template to display contacts": "Plantilla predeterminada para mostrar contactos",
  "Delete": "Eliminar",
  "Delete :name": "Eliminar :name",
  "Delete Account": "Borrar cuenta",
  "Delete a contact information": "Eliminar una información de contacto",
  "Delete a contact information type": "Eliminar un tipo de información de contacto",
  "Delete a new key": "Eliminar una nueva clave",
  "Delete API Token": "Borrar token API",
  "Delete contact": "Borrar contacto",
  "deleted a contact information": "eliminó una información de contacto",
  "deleted a goal": "eliminado un gol",
  "deleted an address": "eliminó una dirección",
  "deleted an important date": "borró una fecha importante",
  "deleted a note": "eliminó una nota",
  "deleted a pet": "eliminó una mascota",
  "Deleted author": "Autor eliminado",
  "Delete group": "Eliminar grupo",
  "Delete journal": "Eliminar diario",
  "Delete Team": "Borrar equipo",
  "Delete the address": "Eliminar la dirección",
  "Delete the photo": "borrar la foto",
  "Delete the slice": "Eliminar el segmento",
  "Delete the vault": "Eliminar la bóveda",
  "Delete your account on https://customers.monicahq.com.": "Elimina tu cuenta en https://customers.monicahq.com.",
  "Deleting the vault means deleting all the data inside this vault, forever. There is no turning back. Please be certain.": "Eliminar la bóveda significa eliminar todos los datos dentro de esta bóveda, para siempre. No hay vuelta atrás. Por favor esté seguro.",
  "Description": "Descripción",
  "Detach": "Desvincular",
  "Detail of a goal": "Detalle de un gol",
  "Details": "Detalles",
  "Details in the last year": "Detalles en el último año.",
  "Disable": "Deshabilitar",
  "Disable all": "Desactivar todo",
  "Discard": "Descartar",
  "Disconnect": "Desconectar",
  "Discuss partnership": "Discutir asociación",
  "Discuss recent purchases": "Hablar de compras recientes",
  "Dismiss": "Despedir",
  "Display help links in the interface to help you (English only)": "Mostrar enlaces de ayuda en la interfaz para ayudarle (solo en inglés)",
  "Distance": "Distancia",
  "Documents": "Documentos",
  "Dog": "Perro",
  "Done": "Hecho",
  "Done.": "Hecho.",
  "Down": "Abajo",
  "Download": "Descargar",
  "Download as vCard": "Descargar como vCard",
  "Drank": "Bebió",
  "Drove": "Condujo",
  "Due and upcoming tasks": "Tareas vencidas y próximas",
  "Duplicate": "Duplicar",
  "Duplicate :name": "Duplicar :name",
  "Edit": "Editar",
  "edit": "editar",
  "Edit :name": "Editar :name",
  "Edit a contact": "Editar un contacto",
  "Edit a journal": "Editar un diario",
  "Edit a post": "Editar una publicación",
  "Edit a vault": "Editar una bóveda",
  "edited a note": "editado una nota",
  "Edit group": "Editar grupo",
  "Edit journal": "Editar diario",
  "Edit journal information": "Editar información del diario",
  "Edit journal metrics": "Editar métricas de diario",
  "Edit names": "Editar nombres",
  "Editor": "Editor",
  "Editor users have the ability to read, create, and update.": "Los editores están habilitados para leer, crear y actualizar.",
  "Edit post": "Editar post",
  "Edit Profile": "Editar perfil",
  "Edit slice of life": "Editar parte de la vida",
  "Edit the group": "Editar el grupo",
  "Edit the slice of life": "Editar la parte de la vida",
  "Email": "Correo electrónico",
  "Email address": "Dirección de correo electrónico",
  "Email address to send the invitation to": "Dirección de correo electrónico a la que enviar la invitación",
  "Email Password Reset Link": "Enviar enlace para restablecer contraseña",
  "Enable": "Habilitar",
  "Enable all": "Activar todo",
  "Encrypted environment file already exists.": "El archivo de entorno cifrado ya existe.",
  "Encrypted environment file not found.": "No se encontró el archivo de entorno cifrado.",
  "Ensure your account is using a long, random password to stay secure.": "Asegúrese que su cuenta esté usando una contraseña larga y aleatoria para mantenerse seguro.",
  "Enter a number from 0 to 100000. No decimals.": "Ingrese un número del 0 al 100000. Sin decimales.",
  "Environment file already exists.": "El archivo de entorno ya existe.",
  "Environment file not found.": "Archivo de entorno no encontrado.",
  "errors": "errores",
  "Events this month": "Eventos este mes",
  "Events this week": "Eventos esta semana",
  "Events this year": "Eventos este año",
  "Every": "Cada",
  "ex-boyfriend": "ex novio",
  "Exception:": "Excepción:",
  "Existing company": "Empresa existente",
  "Expand": "Expandir",
  "Expand All": "Expandir todo",
  "Expectation Failed": "Expectativa fallida",
  "Explanation": "Explicación",
  "Export": "Exportar",
  "Export :name": "Exportar :name",
  "External connections": "Conexiones externas",
  "Facebook": "Facebook",
  "Failed Dependency": "Dependencia fallida",
  "Family": "Familia",
  "Family summary": "Resumen familiar",
  "Favorites": "Favoritos",
  "Fax": "Fax",
  "Female": "Femenino",
  "File": "Archivo",
  "Files": "Archivos",
  "Filter": "Filtrar",
  "Filter list or create a new label": "Filtrar lista o crear una nueva etiqueta",
  "Filter list or create a new tag": "Filtrar lista o crear una nueva etiqueta",
  "Find a contact in this vault": "Encuentra un contacto en esta bóveda",
  "Finish enabling two factor authentication.": "Termine de habilitar la autenticación de dos factores.",
  "First name": "Nombre de pila",
  "First name Last name": "Nombre Apellido",
  "First name Last name (nickname)": "Nombre Apellido (apodo)",
  "Fish": "Pez",
  "Food preferences": "Preferencias de comida",
  "for": "para",
  "For:": "Para:",
  "For advice": "Como consejo",
  "Forbidden": "Prohibido",
  "Forgot your password?": "¿Olvidó su contraseña?",
  "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidó su contraseña? No hay problema. Simplemente déjenos saber su dirección de correo electrónico y le enviaremos un enlace para restablecer la contraseña que le permitirá elegir una nueva.",
  "For your security, please confirm the access to continue.": "Para su seguridad, confirme el acceso para continuar.",
  "Found": "Encontrado",
  "Friday": "Viernes",
  "Friend": "Amigo",
  "friend": "amigo",
  "From A to Z": "De la A a la Z",
  "From Z to A": "De la Z a la A",
  "Gateway Timeout": "Tiempo de espera de puerta de enlace",
  "Gender": "Género",
  "Gender and pronoun": "Género y pronombre",
  "Genders": "Géneros",
  "Gift occasions": "Ocasiones de regalo",
  "Gift occasions let you categorize all your gifts.": "Las ocasiones de regalo te permiten clasificar todos tus regalos.",
  "Gift states": "Estados de regalo",
  "Gift states let you define the various states for your gifts.": "Los estados de obsequio le permiten definir los distintos estados de sus obsequios.",
  "GitHub": "GitHub",
  "Give this email address a name": "Dale un nombre a esta dirección de correo electrónico.",
  "Goals": "Objetivos",
  "Go back": "Regresa",
  "godchild": "ahijado",
  "godparent": "padrino",
  "Go Home": "Ir a inicio",
  "Gone": "Recurso no disponible",
  "Google Maps": "mapas de Google",
  "Google Maps offers the best accuracy and details, but it is not ideal from a privacy standpoint.": "Google Maps ofrece la mejor precisión y detalles, pero no es ideal desde el punto de vista de la privacidad.",
  "Got fired": "Fue despedido",
  "Go to page :page": "Ir a la página :page",
  "grand child": "nieto",
  "grand parent": "abuelo",
  "Great! You have accepted the invitation to join the :team team.": "¡Genial! Usted ha aceptado la invitación para unirse al equipo :team.",
  "Group journal entries together with slices of life.": "Agrupe las entradas del diario junto con fragmentos de la vida.",
  "Groups": "Grupos",
  "Groups let you put your contacts together in a single place.": "Los grupos te permiten reunir a tus contactos en un solo lugar.",
  "Group type": "Tipo de grupo",
  "Group type: :name": "Tipo de grupo: :name",
  "Group types": "Tipos de grupo",
  "Group types let you group people together.": "Los tipos de grupo le permiten agrupar personas.",
  "Had a promotion": "tuvo una promoción",
  "Hamster": "Hámster",
  "Hangouts": "Lugar de reunión",
  "Have a great day,": "Qué tengas un lindo día,",
  "he/him": "él/él",
  "Hello!": "¡Hola!",
  "Help": "Ayuda",
  "Hi :name": "Hola :name",
  "Hide": "Ocultar",
  "Hide :name": "Ocultar :name",
  "Hinduist": "hinduista",
  "History of the notification sent": "Historial de la notificación enviada",
  "Hobbies": "Aficiones",
  "Home": "Inicio",
  "Home House": "Casa de casa",
  "Horse": "Caballo",
  "How are you?": "¿Cómo estás?",
  "How could I have done this day better?": "¿Cómo podría haber hecho este día mejor?",
  "How did you feel?": "¿Cómo te sentiste?",
  "How do you feel right now?": "¿Cómo te sientes ahora?",
  "however, there are many, many new features that didn't exist before.": "sin embargo, hay muchas, muchas características nuevas que antes no existían.",
  "How much money was lent?": "¿Cuánto dinero se prestó?",
  "How much was lent?": "¿Cuánto se prestó?",
  "How often should we remind you about this date?": "¿Con qué frecuencia debemos recordarte esta fecha?",
  "How should we display dates": "¿Cómo debemos mostrar las fechas?",
  "How should we display distance values": "¿Cómo debemos mostrar los valores de distancia?",
  "How should we display numerical values": "¿Cómo debemos mostrar los valores numéricos?",
  "HTTP Version Not Supported": "Versión HTTP no compatible",
  "I'm a teapot": "Soy una tetera",
  "I agree to the :terms and :policy": "Acepto los :terms y :policy",
  "I agree to the :terms_of_service and :privacy_policy": "Acepto los :terms_of_service y la :privacy_policy",
  "I am grateful for": "Estoy agradecido por",
  "I called": "llamé",
  "I called, but :name didn’t answer": "Llamé, pero :name no respondió",
  "Idea": "Idea",
  "I don’t know the name": "no se el nombre",
  "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puede salir de todas las demás sesiones de otros navegadores en todos sus dispositivos. Algunas de sus sesiones recientes se enumeran a continuación; sin embargo, es posible que esta lista no sea exhaustiva. Si cree que su cuenta se ha visto comprometida, también debería actualizar su contraseña.",
  "If the date is in the past, the next occurence of the date will be next year.": "Si la fecha está en el pasado, la próxima aparición de la fecha será el próximo año.",
  "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si está teniendo problemas al hacer clic en el botón \":actionText\", copie y pegue la URL de abajo\nen su navegador web:",
  "If you already have an account, you may accept this invitation by clicking the button below:": "Si ya tiene una cuenta, puede aceptar esta invitación haciendo clic en el botón de abajo:",
  "If you did not create an account, no further action is required.": "Si no ha creado una cuenta, no se requiere ninguna acción adicional.",
  "If you did not expect to receive an invitation to this team, you may discard this email.": "Si no esperaba recibir una invitación para este equipo, puede descartar este correo electrónico.",
  "If you did not request a password reset, no further action is required.": "Si no ha solicitado el restablecimiento de contraseña, omita este mensaje de correo electrónico.",
  "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Si no tiene una cuenta, puede crear una haciendo clic en el botón de abajo. Después de crear una cuenta, puede hacer clic en el botón de aceptación de la invitación en este correo electrónico para aceptar la invitación del equipo:",
  "If you’ve received this invitation by mistake, please discard it.": "Si recibió esta invitación por error, deséchela.",
  "I know the exact date, including the year": "Sé la fecha exacta, incluido el año.",
  "I know the name": "se el nombre",
  "Image": "Imagen",
  "Impersonate": "Personificar",
  "Impersonation": "Personificación",
  "Import": "Importar",
  "Import :name": "Importar :name",
  "Important dates": "Fechas importantes",
  "Important date summary": "Resumen de fechas importantes",
  "IM Used": "IM usado",
  "in": "en",
  "Information": "Información",
  "Information from Wikipedia": "Información de Wikipedia",
  "in love with": "enamorado de",
  "Inspirational post": "Publicación inspiradora",
  "Instagram": "Instagram",
  "Instant messaging": "Mensajería instantánea",
  "Insufficient Storage": "Espacio insuficiente",
  "Internal Server Error": "Error interno del servidor",
  "Introduction": "Introducción",
  "Invalid filename.": "Nombre de archivo no válido.",
  "Invalid JSON was returned from the route.": "Se devolvió un JSON no válido desde la ruta.",
  "Invalid SSL Certificate": "Certificado SSL no válido",
  "Invitation sent": "Invitación enviada",
  "Invite a new user": "Invitar a un nuevo usuario",
  "Invite someone": "Invita a alguien",
  "I only know a number of years (an age, for example)": "Sólo sé una cantidad de años (una edad, por ejemplo)",
  "I only know the day and month, not the year": "Sólo sé el día y el mes, no el año.",
  "it misses some of the features, the most important ones being the API and gift management,": "pierde algunas de las características, las más importantes son la API y la gestión de regalos,",
  "It seems that there are no templates in the account yet. Please add at least template to your account first, then associate this template with this contact.": "Parece que todavía no hay plantillas en la cuenta. Primero agregue al menos una plantilla a su cuenta y luego asocie esta plantilla con este contacto.",
  "Jew": "judío",
  "Job information": "Informacion del trabajo",
  "Job position": "Puesto de trabajo",
  "Journal": "Diario",
  "Journal entries": "Entradas de diario",
  "Journal metrics": "Métricas de diario",
  "Journal metrics let you track data accross all your journal entries.": "Las métricas del diario le permiten realizar un seguimiento de los datos de todas las entradas del diario.",
  "Journals": "Revistas",
  "Just because": "Simplemente porque",
  "Just to say hello": "Sólo para decir hola",
  "Key name": "Nombre clave",
  "kilometers (km)": "kilómetros (km)",
  "Kind": "Amable",
  "km": "kilómetros",
  "Label:": "Etiqueta:",
  "Labels": "Etiquetas",
  "Labels let you classify contacts using a system that matters to you.": "Las etiquetas te permiten clasificar contactos usando un sistema que te interese.",
  "Language of the application": "Idioma de la solicitud",
  "Last active": "Activo por última vez",
  "Last active :date": "Último activo :date",
  "Last name": "Apellido",
  "Last name First name": "Apellido nombre",
  "Last updated": "Última actualización",
  "Last used": "Usado por última vez",
  "Last used :date": "Usado por última vez :date",
  "Leave": "Abandonar",
  "Leave Team": "Abandonar equipo",
  "length": "longitud",
  "Length Required": "Longitud requerida",
  "Life": "Vida",
  "Life & goals": "Metas de la vida",
  "Life events": "Eventos de la vida",
  "Life events let you document what happened in your life.": "Los acontecimientos de la vida le permiten documentar lo que sucedió en su vida.",
  "Life event types:": "Tipos de eventos de vida:",
  "Life event types and categories": "Tipos y categorías de eventos de la vida",
  "Life metrics": "Métricas de vida",
  "Life metrics let you track metrics that are important to you.": "Las métricas de vida le permiten realizar un seguimiento de las métricas que son importantes para usted.",
  "Like": "Me gusta",
  "LinkedIn": "LinkedIn",
  "List of addresses": "Lista de direcciones",
  "List of addresses of the contacts in the vault": "Lista de direcciones de los contactos en la bóveda",
  "List of all important dates": "Lista de todas las fechas importantes",
  "Load": "Cargar",
  "Loading…": "Cargando…",
  "Load previous entries": "Cargar entradas anteriores",
  "Loans": "Préstamos",
  "Locale default: :value": "Configuración regional predeterminada: :value",
  "Localize": "Localizar",
  "Location": "Ubicación",
  "Locked": "Bloqueado",
  "Log a call": "Registrar una llamada",
  "Log details": "Detalles del registro",
  "logged the mood": "registró el estado de ánimo",
  "Log in": "Iniciar sesión",
  "Log In": "Iniciar sesión",
  "Login": "Iniciar sesión",
  "Login with:": "Inicia con:",
  "Log Out": "Finalizar sesión",
  "Logout": "Finalizar sesión",
  "Log Out Other Browser Sessions": "Cerrar las demás sesiones",
  "Longest streak": "Racha más larga",
  "Loop Detected": "Bucle detectado",
  "Love": "Amar",
  "loved by": "amado por",
  "lover": "amante",
  "Made from all over the world. We ❤️ you.": "Fabricado en todo el mundo. Nosotros te ❤️.",
  "Maiden name": "Nombre de soltera",
  "Maintenance Mode": "Modo de mantenimiento",
  "Male": "Masculino",
  "Manage Account": "Administrar cuenta",
  "Manage accounts you have linked to your Customers account.": "Administre las cuentas que haya vinculado a su cuenta de Clientes.",
  "Manage address types": "Administrar tipos de direcciones",
  "Manage and log out your active sessions on other browsers and devices.": "Administre y cierre sus sesiones activas en otros navegadores y dispositivos.",
  "Manage API Tokens": "Administrar Tokens API",
  "Manage call reasons": "Administrar motivos de llamada",
  "Manage contact information types": "Administrar tipos de información de contacto",
  "Manage currencies": "Administrar monedas",
  "Manage genders": "Gestionar géneros",
  "Manage gift occasions": "Gestionar ocasiones de regalo",
  "Manage gift states": "Administrar estados de regalo",
  "Manage group types": "Administrar tipos de grupos",
  "Manage modules": "Administrar módulos",
  "Manage pet categories": "Administrar categorías de mascotas",
  "Manage post templates": "Administrar plantillas de publicaciones",
  "Manage pronouns": "Administrar pronombres",
  "Manager": "Gerente",
  "Manage relationship types": "Administrar tipos de relaciones",
  "Manage religions": "Gestionar religiones",
  "Manage Role": "Administrar rol",
  "Manage storage": "Administrar almacenamiento",
  "Manage Team": "Administrar equipo",
  "Manage templates": "Administrar plantillas",
  "Manage users": "Administrar usuarios",
  "Mastodon": "Mastodonte",
  "Maybe one of these contacts?": "¿Quizás uno de estos contactos?",
  "mentor": "mentor",
  "Method Not Allowed": "Método no permitido",
  "Middle name": "Segundo nombre",
  "miles": "millas",
  "miles (mi)": "millas (mi)",
  "Misdirected Request": "Solicitud mal dirigida",
  "Mobile": "Móvil",
  "Modules in this page": "Módulos en esta página",
  "Monday": "Lunes",
  "Monica. All rights reserved. 2017 — :date.": "Monica. Reservados todos los derechos. 2017: :date.",
  "Monica is open source, made by hundreds of people from all around the world.": "Monica es de código abierto, creada por cientos de personas de todo el mundo.",
  "Monica was made to help you document your life and your social interactions.": "Monica fue creada para ayudarte a documentar tu vida y tus interacciones sociales.",
  "Month": "Mes",
  "month": "mes",
  "Mood in the year": "Estado de ánimo en el año.",
  "Mood tracking events": "Eventos de seguimiento del estado de ánimo",
  "Mood tracking parameters": "Parámetros de seguimiento del estado de ánimo",
  "More details": "Más detalles",
  "More errors": "Más errores",
  "Move contact": "Mover contacto",
  "Moved Permanently": "Movido permanentemente",
  "Multi-Status": "Multiestado",
  "Multiple Choices": "Múltiples opciones",
  "Muslim": "musulmán",
  "Name": "Nombre",
  "Name of the pet": "nombre de la mascota",
  "Name of the reminder": "Nombre del recordatorio",
  "Name of the reverse relationship": "Nombre de la relación inversa",
  "Nature of the call": "Naturaleza de la llamada",
  "nephew/niece": "sobrino/sobrina",
  "Network Authentication Required": "Se requiere autenticación de red",
  "Network Connect Timeout Error": "Error de tiempo de espera de conexión de red",
  "Network Read Timeout Error": "Error de tiempo de espera de lectura de red",
  "New": "Nuevo",
  "New :name": "Nuevo :name",
  "New Password": "Nueva Contraseña",
  "New to Monica?": "¿Nuevo en Monica?",
  "Next": "Próximo",
  "nickname": "apodo",
  "Nickname": "Apodo",
  "No": "No",
  "No cities have been added yet in any contact’s addresses.": "Aún no se han agregado ciudades en las direcciones de ningún contacto.",
  "No contacts found.": "No se encontraron contactos.",
  "No Content": "Sin contenido",
  "No countries have been added yet in any contact’s addresses.": "Aún no se han agregado países en las direcciones de ningún contacto.",
  "No dates in this month.": "No hay fechas en este mes.",
  "No description yet.": "Aún no hay descripción.",
  "No groups found.": "No se encontraron grupos.",
  "No keys registered yet": "Aún no hay llaves registradas",
  "No labels yet.": "Aún no hay etiquetas.",
  "No life event types yet.": "Aún no hay tipos de eventos de vida.",
  "Non-Authoritative Information": "Información no autorizada",
  "None": "Ninguno",
  "No notes found.": "No se encontraron notas.",
  "No results found": "No se han encontrado resultados",
  "No role": "Sin rol",
  "No roles yet.": "Aún no hay roles.",
  "Not Acceptable": "Inaceptable",
  "No tasks.": "Sin tareas.",
  "Notes": "Notas",
  "Note that removing a module from a page will not delete the actual data on your contact pages. It will simply hide it.": "Tenga en cuenta que eliminar un módulo de una página no eliminará los datos reales de sus páginas de contacto. Simplemente lo ocultará.",
  "Not Extended": "no extendido",
  "Not Found": "No encontrado",
  "Notification channels": "Canales de notificación",
  "Notification sent": "Notificación enviada",
  "Not Implemented": "No se ha implementado",
  "Not Modified": "No modificado",
  "Not set": "No establecido",
  "No upcoming reminders.": "No hay recordatorios próximos.",
  "Number of hours slept": "Número de horas dormidas",
  "Numerical value": "Valor numérico",
  "of": "de",
  "Offered": "Ofrecido",
  "OK": "Correcto",
  "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Una vez que se elimina un equipo, todos sus recursos y datos se eliminarán de forma permanente. Antes de eliminar este equipo, descargue cualquier dato o información sobre este equipo que desee conservar.",
  "Once two factor authentication is disabled, you will no longer be prompted for a secure, random token during authentication.": "Una vez que dos factores de autenticación se deshabilitan, ya no se le solicitará un token seguro y aleatorio durante la autenticación.",
  "Once you cancel,": "Una vez que canceles,",
  "Once you click the Setup button below, you’ll have to open Telegram with the button we’ll provide you with. This will locate the Monica Telegram bot for you.": "Una vez que hagas clic en el botón Configuración a continuación, tendrás que abrir Telegram con el botón que te proporcionaremos. Esto localizará el bot de Monica Telegram por ti.",
  "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán de forma permanente. Antes de borrar su cuenta, por favor descargue cualquier dato o información que desee conservar.",
  "Only once, when the next occurence of the date occurs.": "Sólo una vez, cuando ocurra la siguiente fecha.",
  "Oops! Something went wrong.": "¡Ups! Algo salió mal.",
  "Open": "Abrir",
  "Open in a current window": "Abrir en una ventana actual",
  "Open in a new window": "Abrir en una ventana nueva",
  "Open in a parent frame": "Abrir en un marco principal",
  "Open in the topmost frame": "Abrir en el marco superior",
  "Open on the website": "Abrir en el sitio web",
  "Open Street Maps": "Abrir mapas de calles",
  "Open Street Maps is a great privacy alternative, but offers less details.": "Open Street Maps es una excelente alternativa de privacidad, pero ofrece menos detalles.",
  "Open Telegram to validate your identity": "Abre Telegram para validar tu identidad",
  "optional": "opcional",
  "Or": "O",
  "Or create a new one": "O crear uno nuevo",
  "Or filter by type": "O filtrar por tipo",
  "Origin Is Unreachable": "El origen es inalcanzable",
  "Or remove the slice": "O quitar la rebanada",
  "Or reset the fields": "O restablecer los campos",
  "Other": "Otro",
  "Out of respect and appreciation": "Por respeto y aprecio",
  "Page Expired": "Página expirada",
  "Pager": "Buscapersonas",
  "Pages": "paginas",
  "Pagination Navigation": "Navegación por los enlaces de paginación",
  "Parent": "Padre",
  "parent": "padre",
  "Partial Content": "Contenido parcial",
  "Participants": "Participantes",
  "Partner": "Pareja",
  "Part of": "Parte de",
  "Password": "Contraseña",
  "Payload Too Large": "Solicitud demasiado grande",
  "Payment Required": "Pago requerido",
  "Pending Team Invitations": "Invitaciones de equipo pendientes",
  "per/per": "por/por",
  "Permanently delete this team.": "Eliminar este equipo de forma permanente",
  "Permanently delete your account.": "Eliminar su cuenta de forma permanente.",
  "Permanent Redirect": "Redirección permanente",
  "Permission for :name": "Permiso para :name",
  "Permissions": "Permisos",
  "Personal": "Personal",
  "Personalize your account": "Personaliza tu cuenta",
  "Pet categories": "Categorías de mascotas",
  "Pet categories let you add types of pets that contacts can add to their profile.": "Las categorías de mascotas te permiten agregar tipos de mascotas que los contactos pueden agregar a su perfil.",
  "Pet category": "Categoría de mascota",
  "Pets": "Mascotas",
  "Phone": "Teléfono",
  "Phone number": "Número de teléfono",
  "Photo": "Foto",
  "Photos": "Fotos",
  "Played basketball": "Jugó basquetbol",
  "Played golf": "Jugó golf",
  "Played soccer": "Jugó fútbol",
  "Played tennis": "Jugó tenis",
  "Please choose a template for this new post": "Por favor elija una plantilla para esta nueva publicación",
  "Please choose one template below to tell Monica how this contact should be displayed. Templates let you define which data should be displayed on the contact page.": "Elija una plantilla a continuación para decirle a Monica cómo se debe mostrar este contacto. Las plantillas le permiten definir qué datos deben mostrarse en la página de contacto.",
  "Please click the button below to verify your email address.": "Por favor, haga clic en el botón de abajo para verificar su dirección de correo electrónico.",
  "Please complete this form to finalize your account.": "Por favor complete este formulario para finalizar su cuenta.",
  "Please confirm access to your account by entering one of your emergency recovery codes.": "Por favor confirme el acceso a su cuenta ingresando uno de sus códigos de recuperación de emergencia.",
  "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Por favor confirme el acceso a su cuenta digitando el código de autenticación provisto por su aplicación autenticadora.",
  "Please confirm access to your account by validating your security key.": "Confirme el acceso a su cuenta validando su clave de seguridad.",
  "Please copy your new API token. For your security, it won't be shown again.": "Por favor copie su nuevo token API. Por su seguridad, no se volverá a mostrar.",
  "Please copy your new API token. For your security, it won’t be shown again.": "Copie su nuevo token API. Por tu seguridad, no se volverá a mostrar.",
  "Please enter at least 3 characters to initiate a search.": "Introduzca al menos 3 caracteres para iniciar una búsqueda.",
  "Please enter your password to cancel the account": "Por favor ingrese su contraseña para cancelar la cuenta",
  "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Por favor ingrese su contraseña para confirmar que desea cerrar las demás sesiones de otros navegadores en todos sus dispositivos.",
  "Please indicate the contacts": "Por favor indique los contactos",
  "Please join Monica": "Por favor únete a Monica",
  "Please provide the email address of the person you would like to add to this team.": "Por favor proporcione la dirección de correo electrónico de la persona que le gustaría agregar a este equipo.",
  "Please read our <link>documentation</link> to know more about this feature, and which variables you have access to.": "Lea nuestra <link>documentación</link> para saber más sobre esta función y a qué variables tiene acceso.",
  "Please select a page on the left to load modules.": "Seleccione una página a la izquierda para cargar módulos.",
  "Please type a few characters to create a new label.": "Escriba algunos caracteres para crear una nueva etiqueta.",
  "Please type a few characters to create a new tag.": "Escriba algunos caracteres para crear una nueva etiqueta.",
  "Please validate your email address": "Por favor valide su dirección de correo electrónico",
  "Please verify your email address": "por favor verifique su dirección de correo electrónico",
  "Postal code": "Código Postal",
  "Post metrics": "Publicar métricas",
  "Posts": "Publicaciones",
  "Posts in your journals": "Publicaciones en sus diarios",
  "Post templates": "Plantillas de publicaciones",
  "Precondition Failed": "Error de condición previa",
  "Precondition Required": "Precondición requerida",
  "Prefix": "Prefijo",
  "Preview": "Previsualizar",
  "Previous": "Anterior",
  "Previous addresses": "Direcciones anteriores",
  "Price": "Precio",
  "Privacy Policy": "Política de Privacidad",
  "Processing": "Procesando",
  "Profile": "Perfil",
  "Profile and security": "Perfil y seguridad",
  "Profile Information": "Información de perfil",
  "Profile of :name": "Perfil de :name",
  "Profile page of :name": "Página de perfil de :name",
  "Pronoun": "Pronombre",
  "Pronouns": "Pronombres",
  "Pronouns are basically how we identify ourselves apart from our name. It’s how someone refers to you in conversation.": "Los pronombres son básicamente la forma en que nos identificamos además de nuestro nombre. Así es como alguien se refiere a ti en una conversación.",
  "protege": "protegido",
  "Protocol": "Protocolo",
  "Protocol: :name": "Protocolo: :name",
  "Province": "Provincia",
  "Proxy Authentication Required": "Se requiere autenticación proxy",
  "Quick facts": "Hechos rápidos",
  "Quick facts let you document interesting facts about a contact.": "Los datos breves le permiten documentar datos interesantes sobre un contacto.",
  "Quick facts template": "Plantilla de datos breves",
  "Quit job": "dejar el trabajo",
  "Rabbit": "Conejo",
  "Railgun Error": "Error de cañón de riel",
  "Ran": "Corrió",
  "Range Not Satisfiable": "Rango no satisfactorio",
  "Rat": "Rata",
  "Read :count time|Read :count times": "Leer :count vez|Leer :count veces",
  "Record": "Registro",
  "Record a loan": "Registrar un préstamo",
  "Record your mood": "Graba tu estado de ánimo",
  "Recovery Code": "Código de recuperación",
  "Regardless of where you are located in the world, have dates displayed in your own timezone.": "Independientemente de dónde se encuentre en el mundo, las fechas se muestran en su propia zona horaria.",
  "Regards,": "Saludos,",
  "Regenerate Recovery Codes": "Regenerar códigos de recuperación",
  "Register": "Registrarse",
  "Register a new key": "Registrar una nueva clave",
  "Register a new key.": "Registre una nueva clave.",
  "Registration is currently disabled": "El registro está actualmente deshabilitado",
  "Regular post": "Correo ordinario",
  "Regular user": "Usuario regular",
  "Relationships": "Relaciones",
  "Relationship types": "Tipos de relación",
  "Relationship types let you link contacts and document how they are connected.": "Los tipos de relaciones le permiten vincular contactos y documentar cómo están conectados.",
  "Religion": "Religión",
  "Religions": "Religiones",
  "Religions is all about faith.": "Las religiones tienen que ver con la fe.",
  "Remember me": "Mantener sesión activa",
  "Reminder for :name": "Recordatorio para :name",
  "Reminders": "Recordatorios",
  "Reminders for the next 30 days": "Recordatorios para los próximos 30 días",
  "Remind me about this date every year": "Recuérdame esta fecha todos los años.",
  "Remind me about this date just once, in one year from now": "Recuérdame esta fecha sólo una vez, dentro de un año.",
  "Remove": "Eliminar",
  "Remove avatar": "Eliminar avatar",
  "Remove cover image": "Quitar imagen de portada",
  "removed a label": "quitó una etiqueta",
  "removed the contact from a group": "eliminó el contacto de un grupo",
  "removed the contact from a post": "eliminó el contacto de una publicación",
  "removed the contact from the favorites": "eliminó el contacto de los favoritos",
  "Remove Photo": "Eliminar foto",
  "Remove Team Member": "Eliminar miembro del equipo",
  "Rename": "Rebautizar",
  "Reports": "Informes",
  "Reptile": "Reptil",
  "Request Header Fields Too Large": "Campos de encabezado de solicitud demasiado grandes",
  "Request Timeout": "Solicitud de tiempo de espera",
  "Resend Verification Email": "Reenviar correo de verificación",
  "Reset Content": "Restablecer contenido",
  "Reset Password": "Restablecer contraseña",
  "Reset Password Notification": "Notificación de restablecimiento de contraseña",
  "Restore": "Restaurar",
  "Restore :name": "Restaurar :name",
  "results": "resultados",
  "Retry": "Rever",
  "Retry With": "Reintentar con",
  "Revert": "Revertir",
  "Rode a bike": "Montó una bicicleta",
  "Role": "Rol",
  "Roles:": "Funciones:",
  "Roomates": "Compañeros de cuarto",
  "Saturday": "Sábado",
  "Save": "Guardar",
  "Save & Close": "Guardar y cerrar",
  "Save & Return": "Guardar y volver",
  "Save :name": "Guardar :name",
  "Saved.": "Guardado.",
  "Saving in progress": "Guardando en progreso",
  "Search": "Buscar",
  "Search :name": "Buscar :name",
  "Searched": "buscado",
  "Searching…": "Buscando…",
  "Search something": "buscar algo",
  "Search something in the vault": "Busca algo en la bóveda",
  "Sections:": "Secciones:",
  "Security keys": "Claves de seguridad",
  "See Other": "Ver otros",
  "Select": "Seleccione",
  "Select a group or create a new one": "Selecciona un grupo o crea uno nuevo",
  "Select All": "Seleccionar todo",
  "Select A New Photo": "Seleccione una nueva foto",
  "Select a page": "Seleccione una página",
  "Select a relationship type": "Seleccione un tipo de relación",
  "Send": "Enviar",
  "Send invitation": "Enviar invitacion",
  "Send test": "Enviar prueba",
  "Sent at :time": "Enviado a :time",
  "Server Error": "Error del servidor",
  "Service Unavailable": "Servicio no disponible",
  "Session Has Expired": "La sesión ha expirado",
  "Set as default": "Establecer por defecto",
  "Set as favorite": "Establecer como favorito",
  "Settings": "Ajustes",
  "Settle": "Asentarse",
  "Setup": "Configuración",
  "Setup Key": "Clave de configuración",
  "Setup Key:": "Clave de configuración:",
  "Setup Telegram": "Configurar telegrama",
  "she/her": "Ella/ella",
  "Shintoist": "sintoísta",
  "Show": "Mostrar",
  "Show :name": "Mostrar :name",
  "Show All": "Mostrar todo",
  "Show Calendar tab": "Mostrar pestaña Calendario",
  "Show Companies tab": "Mostrar pestaña Empresas",
  "Show completed tasks (:count)": "Mostrar tareas completadas (:count)",
  "Show Files tab": "Mostrar pestaña Archivos",
  "Show Groups tab": "Mostrar pestaña Grupos",
  "Showing": "Mostrando",
  "Showing :count of :total results": "Mostrando :count de :total resultados",
  "Showing :first to :last of :total results": "Mostrando :first a :last de :total resultados",
  "Show Journals tab": "Mostrar pestaña Diarios",
  "Show Recovery Codes": "Mostrar códigos de recuperación",
  "Show Reports tab": "Mostrar pestaña Informes",
  "Show Tasks tab": "Mostrar pestaña Tareas",
  "significant other": "pareja",
  "Sign In": "Iniciar sesión",
  "Sign in to your account": "Iniciar sesión en su cuenta",
  "Sign in with a passkey": "Iniciar sesión con una llave de passación",
  "Sign up for an account": "Regístrese para obtener una cuenta",
  "Sikh": "sij",
  "Simply connect with:": "Simplemente conéctese con:",
  "Slept :count hour|Slept :count hours": "Dormí :count hora|Dormí :count horas",
  "Slice of life": "Rebanada de vida",
  "Slices of life": "Rebanadas de vida",
  "Small animal": "Animal pequeño",
  "Social": "Social",
  "Social profile": "Perfil social",
  "Solve": "Resolver",
  "Some dates have a special type that we will use in the software to calculate an age.": "Algunas fechas tienen un tipo especial que usaremos en el software para calcular una edad.",
  "So… it works 😼": "Entonces… funciona 😼",
  "Sport": "Deporte",
  "spouse": "cónyuge",
  "SSL Handshake Failed": "Protocolo de enlace SSL fallido",
  "Start": "Comenzar",
  "Statistics": "Estadísticas",
  "Stop": "Detener",
  "Storage": "Almacenamiento",
  "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Guarde estos códigos de recuperación en un administrador de contraseñas seguro. Se pueden utilizar para recuperar el acceso a su cuenta si pierde su dispositivo de autenticación de dos factores.",
  "Submit": "Enviar",
  "subordinate": "subordinar",
  "Subscribe": "Suscriba",
  "Suffix": "Sufijo",
  "Summary": "Resumen",
  "Sunday": "Domingo",
  "Switch": "Cambiar",
  "Switching Protocols": "Protocolos de conmutación",
  "Switch role": "Cambiar rol",
  "Switch Teams": "Cambiar de equipo",
  "Switch To Role": "Cambiar de rol",
  "Tabs visibility": "Visibilidad de pestañas",
  "Tag": "Etiqueta",
  "Tags": "Etiquetas",
  "Tags let you classify journal posts using a system that matters to you.": "Las etiquetas le permiten clasificar publicaciones de diarios utilizando un sistema que le interese.",
  "Taoist": "taoísta",
  "Tasks": "Tareas",
  "Team Details": "Detalles del equipo",
  "Team Invitation": "Invitación de equipo",
  "Team Members": "Miembros del equipo",
  "Team Name": "Nombre del equipo",
  "Team Owner": "Propietario del equipo",
  "Team Settings": "Ajustes del equipo",
  "Telegram": "Telegrama",
  "Templates": "Plantillas",
  "Templates let you customize what data should be displayed on your contacts. You can define as many templates as you want, and choose which template should be used on which contact.": "Las plantillas le permiten personalizar qué datos deben mostrarse en sus contactos. Puede definir tantas plantillas como desee y elegir qué plantilla se debe utilizar en cada contacto.",
  "Temporary Redirect": "Redirección temporal",
  "Terms of Service": "Términos del servicio",
  "Test email for Monica": "Correo electrónico de prueba para Monica",
  "Test email sent!": "¡Correo electrónico de prueba enviado!",
  "Text": "Texto",
  "Thanks,": "Gracias,",
  "Thanks for giving Monica a try.": "Gracias por darle una oportunidad a Monica.",
  "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Gracias por registrarte! Antes de comenzar, ¿podría verificar su dirección de correo electrónico haciendo clic en el enlace que le acabamos de enviar por correo electrónico? Si no recibió el correo electrónico, con gusto le enviaremos otro.",
  "The :attribute must be at least :length characters.": "La :attribute debe tener al menos :length caracteres.",
  "The :attribute must be at least :length characters and contain at least one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un número.",
  "The :attribute must be at least :length characters and contain at least one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un carácter especial.",
  "The :attribute must be at least :length characters and contain at least one special character and one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos un caracter especial y un número.",
  "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula, un número y un carácter especial.",
  "The :attribute must be at least :length characters and contain at least one uppercase character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula.",
  "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula y un número.",
  "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "La :attribute debe tener al menos :length caracteres y contener por lo menos una letra mayúscula y un carácter especial.",
  "The :attribute must be a valid role.": ":Attribute debe ser un rol válido.",
  "The account’s data will be permanently deleted from our servers within 30 days and from all backups within 60 days.": "Los datos de la cuenta se eliminarán permanentemente de nuestros servidores dentro de los 30 días y de todas las copias de seguridad dentro de los 60 días.",
  "The address type has been created": "El tipo de dirección ha sido creado.",
  "The address type has been deleted": "El tipo de dirección ha sido eliminado.",
  "The address type has been updated": "El tipo de dirección ha sido actualizado.",
  "The call has been created": "La convocatoria ha sido creada.",
  "The call has been deleted": "La llamada ha sido eliminada.",
  "The call has been updated": "La llamada ha sido actualizada",
  "The call reason has been created": "El motivo de la llamada ha sido creado.",
  "The call reason has been deleted": "El motivo de la llamada ha sido eliminado.",
  "The call reason has been updated": "El motivo de la llamada ha sido actualizado.",
  "The call reason type has been created": "Se ha creado el tipo de motivo de llamada.",
  "The call reason type has been deleted": "Se ha eliminado el tipo de motivo de llamada.",
  "The call reason type has been updated": "El tipo de motivo de llamada ha sido actualizado.",
  "The channel has been added": "El canal ha sido agregado.",
  "The channel has been updated": "El canal ha sido actualizado.",
  "The contact does not belong to any group yet.": "El contacto aún no pertenece a ningún grupo.",
  "The contact has been added": "El contacto ha sido añadido.",
  "The contact has been deleted": "El contacto ha sido eliminado.",
  "The contact has been removed from the group": "El contacto ha sido eliminado del grupo.",
  "The contact has been updated": "El contacto ha sido actualizado",
  "The contact information has been created": "La información de contacto ha sido creada.",
  "The contact information has been deleted": "La información de contacto ha sido eliminada.",
  "The contact information has been updated": "La información de contacto se ha actualizado",
  "The contact information type has been created": "El tipo de información de contacto ha sido creado.",
  "The contact information type has been deleted": "El tipo de información de contacto ha sido eliminado.",
  "The contact information type has been updated": "El tipo de información de contacto ha sido actualizado.",
  "The contact is archived": "El contacto está archivado.",
  "The currencies have been updated": "Las monedas han sido actualizadas.",
  "The currency has been updated": "La moneda ha sido actualizada.",
  "The date has been added": "La fecha ha sido agregada.",
  "The date has been deleted": "La fecha ha sido eliminada.",
  "The date has been updated": "La fecha ha sido actualizada.",
  "The document has been added": "El documento ha sido añadido.",
  "The document has been deleted": "El documento ha sido eliminado.",
  "The email address has been deleted": "La dirección de correo electrónico ha sido eliminada.",
  "The email has been added": "El correo electrónico ha sido añadido.",
  "The email is already taken. Please choose another one.": "El correo electrónico ya está en uso. Por favor elije otro.",
  "The gender has been created": "El género ha sido creado.",
  "The gender has been deleted": "El género ha sido eliminado.",
  "The gender has been updated": "El género ha sido actualizado.",
  "The gift occasion has been created": "La ocasión del regalo ha sido creada.",
  "The gift occasion has been deleted": "La ocasión del regalo ha sido eliminada.",
  "The gift occasion has been updated": "La ocasión del regalo ha sido actualizada.",
  "The gift state has been created": "Se ha creado el estado de donación.",
  "The gift state has been deleted": "El estado de regalo ha sido eliminado.",
  "The gift state has been updated": "El estado del regalo ha sido actualizado.",
  "The given data was invalid.": "Los datos proporcionados no son válidos.",
  "The goal has been created": "La meta ha sido creada.",
  "The goal has been deleted": "El objetivo ha sido eliminado.",
  "The goal has been updated": "El objetivo se ha actualizado",
  "The group has been added": "El grupo ha sido agregado.",
  "The group has been deleted": "El grupo ha sido eliminado.",
  "The group has been updated": "El grupo ha sido actualizado.",
  "The group type has been created": "El tipo de grupo ha sido creado.",
  "The group type has been deleted": "El tipo de grupo ha sido eliminado.",
  "The group type has been updated": "El tipo de grupo ha sido actualizado.",
  "The important dates in the next 12 months": "Las fechas importantes de los próximos 12 meses",
  "The job information has been saved": "La información del trabajo ha sido guardada.",
  "The journal lets you document your life with your own words.": "El diario te permite documentar tu vida con tus propias palabras.",
  "The keys to manage uploads have not been set in this Monica instance.": "Las claves para administrar las cargas no se han configurado en esta instancia de Monica.",
  "The label has been added": "La etiqueta ha sido agregada.",
  "The label has been created": "La etiqueta ha sido creada.",
  "The label has been deleted": "La etiqueta ha sido eliminada.",
  "The label has been updated": "La etiqueta ha sido actualizada.",
  "The life metric has been created": "La métrica de vida ha sido creada.",
  "The life metric has been deleted": "La métrica de vida ha sido eliminada.",
  "The life metric has been updated": "La métrica de vida ha sido actualizada.",
  "The loan has been created": "El préstamo ha sido creado.",
  "The loan has been deleted": "El préstamo ha sido eliminado.",
  "The loan has been settled": "El préstamo ha sido liquidado.",
  "The loan has been updated": "El préstamo ha sido actualizado",
  "The loan is an object": "El préstamo es un objeto.",
  "The loan is monetary": "El préstamo es monetario.",
  "The module has been added": "El módulo ha sido agregado.",
  "The module has been removed": "El módulo ha sido eliminado.",
  "The note has been created": "La nota ha sido creada.",
  "The note has been deleted": "La nota ha sido eliminada.",
  "The note has been updated": "La nota se ha actualizado",
  "The notification has been sent": "La notificación ha sido enviada.",
  "The operation either timed out or was not allowed.": "La operación expiró o no fue permitida.",
  "The page has been added": "La pagina ha sido agregada.",
  "The page has been deleted": "La pagina ha sido eliminada.",
  "The page has been updated": "La pagina ha sido actualizada",
  "The password is incorrect.": "La contraseña es incorrecta.",
  "The password should be at least 8 characters long.": "La contraseña debe tener al menos 8 caracteres.",
  "The pet category has been created": "La categoría de mascota ha sido creada.",
  "The pet category has been deleted": "La categoría de mascota ha sido eliminada.",
  "The pet category has been updated": "La categoría de mascotas ha sido actualizada.",
  "The pet has been added": "La mascota ha sido agregada.",
  "The pet has been deleted": "La mascota ha sido eliminada.",
  "The pet has been updated": "La mascota ha sido actualizada",
  "The photo has been added": "La foto ha sido agregada.",
  "The photo has been deleted": "La foto ha sido eliminada.",
  "The position has been saved": "La posición ha sido guardada.",
  "The post template has been created": "La plantilla de publicación ha sido creada.",
  "The post template has been deleted": "La plantilla de publicación ha sido eliminada.",
  "The post template has been updated": "La plantilla de publicación ha sido actualizada.",
  "The pronoun has been created": "El pronombre ha sido creado.",
  "The pronoun has been deleted": "El pronombre ha sido eliminado.",
  "The pronoun has been updated": "El pronombre ha sido actualizado.",
  "The provided password does not match your current password.": "La contraseña proporcionada no coincide con su contraseña actual.",
  "The provided password was incorrect.": "La contraseña proporcionada no es correcta.",
  "The provided two factor authentication code was invalid.": "El código de autenticación de dos factores proporcionado no es válido.",
  "The provided two factor recovery code was invalid.": "El código de recuperación de dos factores proporcionado no es válido.",
  "There are no active addresses yet.": "Aún no hay direcciones activas.",
  "There are no calls logged yet.": "Aún no hay llamadas registradas.",
  "There are no contact informations yet.": "Aún no hay información de contacto.",
  "There are no contact information types yet.": "Todavía no hay tipos de información de contacto.",
  "There are no documents yet.": "Aún no hay documentos.",
  "There are no events on that day, future or past.": "No hay eventos en ese día, futuro o pasado.",
  "There are no files yet.": "Aún no hay archivos.",
  "There are no goals yet.": "Aún no hay goles.",
  "There are no journal metrics.": "No hay métricas de diario.",
  "There are no loans yet.": "Aún no hay préstamos.",
  "There are no notes yet.": "Aún no hay notas.",
  "There are no other users in this account.": "No hay otros usuarios en esta cuenta.",
  "There are no pets yet.": "Aún no hay mascotas.",
  "There are no photos yet.": "No hay fotos todavía.",
  "There are no posts yet.": "Aún no hay publicaciones.",
  "There are no quick facts here yet.": "No hay datos breves aquí todavía.",
  "There are no relationships yet.": "Aún no hay relaciones.",
  "There are no reminders yet.": "Aún no hay recordatorios.",
  "There are no tasks yet.": "Aún no hay tareas.",
  "There are no templates in the account. Go to the account settings to create one.": "No hay plantillas en la cuenta. Vaya a la configuración de la cuenta para crear una.",
  "There is no activity yet.": "No hay actividad todavía.",
  "There is no currencies in this account.": "No hay monedas en esta cuenta.",
  "The relationship has been added": "La relación ha sido agregada.",
  "The relationship has been deleted": "La relación ha sido eliminada.",
  "The relationship type has been created": "El tipo de relación ha sido creado.",
  "The relationship type has been deleted": "El tipo de relación ha sido eliminado.",
  "The relationship type has been updated": "El tipo de relación ha sido actualizado.",
  "The religion has been created": "La religión ha sido creada.",
  "The religion has been deleted": "La religión ha sido eliminada.",
  "The religion has been updated": "La religión ha sido actualizada.",
  "The reminder has been created": "El recordatorio ha sido creado.",
  "The reminder has been deleted": "El recordatorio ha sido eliminado.",
  "The reminder has been updated": "El recordatorio se ha actualizado",
  "The response is not a streamed response.": "La respuesta no es una respuesta transmitida.",
  "The response is not a view.": "La respuesta no es una vista.",
  "The role has been created": "El rol ha sido creado.",
  "The role has been deleted": "El rol ha sido eliminado.",
  "The role has been updated": "El rol ha sido actualizado.",
  "The section has been created": "La sección ha sido creada.",
  "The section has been deleted": "La sección ha sido eliminada.",
  "The section has been updated": "La sección ha sido actualizada.",
  "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Estas personas han sido invitadas a su equipo y se les ha enviado un correo electrónico de invitación. Pueden unirse al equipo aceptando la invitación por correo electrónico.",
  "The tag has been added": "La etiqueta ha sido agregada.",
  "The tag has been created": "La etiqueta ha sido creada.",
  "The tag has been deleted": "La etiqueta ha sido eliminada.",
  "The tag has been updated": "La etiqueta ha sido actualizada.",
  "The task has been created": "La tarea ha sido creada.",
  "The task has been deleted": "La tarea ha sido eliminada.",
  "The task has been updated": "La tarea se ha actualizado",
  "The team's name and owner information.": "Nombre del equipo e información del propietario.",
  "The Telegram channel has been deleted": "El canal de Telegram ha sido eliminado.",
  "The template has been created": "La plantilla ha sido creada.",
  "The template has been deleted": "La plantilla ha sido eliminada.",
  "The template has been set": "La plantilla ha sido configurada.",
  "The template has been updated": "La plantilla ha sido actualizada.",
  "The test email has been sent": "El correo electrónico de prueba ha sido enviado.",
  "The type has been created": "El tipo ha sido creado.",
  "The type has been deleted": "El tipo ha sido eliminado.",
  "The type has been updated": "El tipo ha sido actualizado.",
  "The user has been added": "El usuario ha sido agregado.",
  "The user has been deleted": "El usuario ha sido eliminado.",
  "The user has been removed": "El usuario ha sido eliminado.",
  "The user has been updated": "El usuario ha sido actualizado.",
  "The vault has been created": "La bóveda ha sido creada.",
  "The vault has been deleted": "La bóveda ha sido eliminada.",
  "The vault has been updated": "La bóveda ha sido actualizada",
  "they/them": "ellos/ellos",
  "This action is unauthorized.": "Esta acción no está autorizada.",
  "This address is not active anymore": "Esta dirección ya no está activa",
  "This browser does not support autofill.": "Este navegador no es compatible con AutOfill.",
  "This device": "Este dispositivo",
  "This email is a test email to check if Monica can send an email to this email address.": "Este correo electrónico es un correo electrónico de prueba para comprobar si Monica puede enviar un correo electrónico a esta dirección de correo electrónico.",
  "This is a secure area of the application. Please confirm your password before continuing.": "Esta es un área segura de la aplicación. Confirme su contraseña antes de continuar.",
  "This is a test email": "Este es un correo electrónico de prueba.",
  "This is a test notification for :name": "Esta es una notificación de prueba para :name",
  "This key is already registered. It’s not necessary to register it again.": "Esta clave ya está registrada. No es necesario volver a registrarlo.",
  "This link will open in a new tab": "Este enlace se abrirá en una nueva pestaña.",
  "This page shows all the notifications that have been sent in this channel in the past. It primarily serves as a way to debug in case you don’t receive the notification you’ve set up.": "Esta página muestra todas las notificaciones que se han enviado en este canal en el pasado. Sirve principalmente como una forma de depurar en caso de que no reciba la notificación que configuró.",
  "This password does not match our records.": "Esta contraseña no coincide con nuestros registros.",
  "This password reset link will expire in :count minutes.": "Este enlace de restablecimiento de contraseña expirará en :count minutos.",
  "This post has no content yet.": "Esta publicación aún no tiene contenido.",
  "This provider is already associated with another account": "Este proveedor ya está asociado con otra cuenta.",
  "This site is open source.": "Este sitio es de código abierto.",
  "This template will define what information are displayed on a contact page.": "Esta plantilla definirá qué información se muestra en una página de contacto.",
  "This user already belongs to the team.": "Este usuario ya pertenece al equipo.",
  "This user has already been invited to the team.": "Este usuario ya ha sido invitado al equipo.",
  "This user will be part of your account, but won’t get access to all the vaults in this account unless you give specific access to them. This person will be able to create vaults as well.": "Este usuario será parte de su cuenta, pero no tendrá acceso a todas las bóvedas de esta cuenta a menos que usted les dé acceso específico. Esta persona también podrá crear bóvedas.",
  "This will immediately:": "Esto inmediatamente:",
  "Threads": "Trapos",
  "Three things that happened today": "Tres cosas que pasaron hoy",
  "Thursday": "Jueves",
  "Timezone": "Zona horaria",
  "Title": "Título",
  "to": "al",
  "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Para terminar de habilitar la autenticación de dos factores, escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración y proporcione el código OTP generado.",
  "Toggle navigation": "Alternar navegación",
  "To hear their story": "Para escuchar su historia",
  "Token Name": "Nombre del token",
  "Token name (for your reference only)": "Nombre del token (solo para su referencia)",
  "Too Early": "Demasiado temprano",
  "Took a new job": "Tomó un nuevo trabajo",
  "Took the bus": "Tomó el autobús",
  "Took the metro": "tomó el metro",
  "Too Many Requests": "Demasiadas peticiones",
  "To see if they need anything": "Para ver si necesitan algo",
  "To start, you need to create a vault. A vault is a private space where you can store your contacts.": "Para comenzar, necesitas crear una bóveda. Una bóveda es un espacio privado donde puedes almacenar tus contactos.",
  "Total:": "Total:",
  "Total streaks": "Rachas totales",
  "Track a new metric": "Seguimiento de una nueva métrica",
  "Translate": "Traducir",
  "Translate It": "Traducirlo",
  "Transportation": "Transporte",
  "Tuesday": "Martes",
  "Twitter": "Gorjeo",
  "Two-factor Confirmation": "Confirmación de dos factores",
  "Two Factor Authentication": "Autenticación de dos factores",
  "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "La autenticación de dos factores ahora está habilitada. Escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración.",
  "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "La autenticación de dos factores ahora está habilitada. Escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración.",
  "Type": "Tipo",
  "Type:": "Tipo:",
  "Type anything in the conversation with the Monica bot. It can be `start` for instance.": "Escribe cualquier cosa en la conversación con el robot Monica. Puede ser \"inicio\", por ejemplo.",
  "Types": "Tipos",
  "Type something": "Escribe algo",
  "Unarchive contact": "Desarchivar contacto",
  "unarchived the contact": "desarchivado el contacto",
  "Unauthorized": "No autorizado",
  "Unavailable For Legal Reasons": "No disponible por razones legales",
  "uncle/aunt": "tío/tía",
  "Undefined": "Indefinido",
  "Unexpected error on login.": "Error inesperado al iniciar sesión.",
  "Unknown": "Desconocido",
  "unknown action": "acción desconocida",
  "Unknown age": "edad desconocida",
  "Unknown Error": "Error desconocido",
  "Unknown name": "Nombre desconocido",
  "Unpack": "Desglosar",
  "Unprocessable Entity": "Entidad no procesable",
  "Unsubscribe": "Darse de baja",
  "Unsupported Media Type": "Tipo de medio no admitido",
  "Up": "Arriba",
  "Update": "Actualizar",
  "Update :name": "Actualizar :name",
  "Update a key.": "Actualizar una clave.",
  "updated a contact information": "actualizado una información de contacto",
  "updated a goal": "actualizado un objetivo",
  "updated an address": "actualizó una dirección",
  "updated an important date": "actualizado una fecha importante",
  "updated a pet": "actualizado una mascota",
  "Updated on :date": "Actualizado el :date",
  "updated the avatar of the contact": "actualizado el avatar del contacto",
  "updated the contact information": "actualizado la información de contacto",
  "updated the job information": "actualizado la información del trabajo",
  "updated the religion": "actualizó la religión",
  "Update Password": "Actualizar contraseña",
  "Update your account's profile information and email address.": "Actualice la información de su cuenta y la dirección de correo electrónico.",
  "Upgrade Required": "Se requiere actualización",
  "Upload photo as avatar": "Subir foto como avatar",
  "URI Too Long": "URI demasiado largo",
  "Use": "Usar",
  "Use an authentication code": "Use un código de autenticación",
  "Use a recovery code": "Use un código de recuperación",
  "Use a security key (Webauthn, or FIDO) to increase your account security.": "Utilice una clave de seguridad (Webauthn o FIDO) para aumentar la seguridad de su cuenta.",
  "Use Proxy": "Usa proxy",
  "User": "Usuario",
  "User preferences": "Preferencias del usuario",
  "Users": "Usuarios",
  "User settings": "Ajustes de usuario",
  "Use the following template for this contact": "Utilice la siguiente plantilla para este contacto",
  "Use your password": "Usa tu contraseña",
  "Use your security key": "Utilice su clave de seguridad",
  "Validating key…": "Validando clave…",
  "Value copied into your clipboard": "Valor copiado en su portapapeles",
  "Variant Also Negotiates": "Variante También Negocia",
  "Vaults contain all your contacts data.": "Las bóvedas contienen todos los datos de sus contactos.",
  "Vault settings": "Configuración de la bóveda",
  "ve/ver": "ve/ver",
  "Verification email sent": "El mensaje de verificación ha sido enviado",
  "Verified": "Verificado",
  "Verify Email Address": "Confirme su correo electrónico",
  "Verify this email address": "Verifique este correo electronico",
  "Version :version.": "Versión :version.",
  "Version :version — commit [:short](:url).": "Versión :version — commit [:short](:url).",
  "Via Telegram": "Vía telegrama",
  "Video call": "Videollamada",
  "View": "Ver",
  "View :name": "Ver :name",
  "View all": "Ver todo",
  "View details": "Ver detalles",
  "Viewer": "Espectador",
  "View history": "Ver historial",
  "View log": "Ver registro",
  "View on map": "Ver en el mapa",
  "Wait a few seconds for Monica (the application) to recognize you. We’ll send you a fake notification to see if it works.": "Espera unos segundos a que Monica (la aplicación) te reconozca. Le enviaremos una notificación falsa para ver si funciona.",
  "Waiting for input from browser interaction…": "Esperando la entrada de la interacción del navegador ...",
  "Waiting for key…": "Esperando la llave...",
  "Walked": "Caminó",
  "Wallpaper": "Fondo de pantalla",
  "Was there a reason for the call?": "¿Hubo algún motivo para la llamada?",
  "Watched a movie": "Vi una película",
  "Watched a tv show": "Viste un programa de televisión",
  "Watched TV": "Vió la televisión",
  "Watch Netflix every day": "Mira Netflix todos los días",
  "Ways to connect": "Formas de conectarse",
  "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn sólo admite conexiones seguras. Cargue esta página con el esquema https.",
  "Web Server is Down": "El servidor web está caído",
  "We call them a relation, and its reverse relation. For each relation you define, you need to define its counterpart.": "Los llamamos relación y su relación inversa. Para cada relación que defina, necesita definir su contraparte.",
  "Wedding": "Boda",
  "Wednesday": "Miércoles",
  "We hope you'll like it.": "Esperamos que te guste.",
  "We hope you will like what we’ve done.": "Esperamos que te guste lo que hemos hecho.",
  "Welcome to Monica.": "Bienvenido a Monica.",
  "Went to a bar": "Fui a un bar",
  "We support Markdown to format the text (bold, lists, headings, etc…).": "Admitimos Markdown para formatear el texto (negrita, listas, encabezados, etc…).",
  "We were unable to find a registered user with this email address.": "No pudimos encontrar un usuario registrado con esta dirección de correo electrónico.",
  "We’ll send an email to this email address that you will need to confirm before we can send notifications to this address.": "Le enviaremos un correo electrónico a esta dirección de correo electrónico que deberá confirmar antes de que podamos enviar notificaciones a esta dirección.",
  "What happens now?": "¿Que pasa ahora?",
  "What is the loan?": "¿Qué es el préstamo?",
  "What permission should :name have?": "¿Qué permiso debería tener :name?",
  "What permission should the user have?": "¿Qué permiso debe tener el usuario?",
  "Whatsapp": "Whatsapp",
  "What should we use to display maps?": "¿Qué debemos utilizar para mostrar mapas?",
  "What would make today great?": "¿Qué haría que hoy fuera grandioso?",
  "When did the call happened?": "¿Cuándo ocurrió la llamada?",
  "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Cuando la autenticación de dos factores esté habilitada, le pediremos un token aleatorio seguro durante la autenticación. Puede recuperar este token desde la aplicación Google Authenticator de su teléfono.",
  "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Cuando la autenticación de dos factores está habilitada, se le solicitará un token aleatorio seguro durante la autenticación. Puede recuperar este token desde la aplicación Authenticator de su teléfono.",
  "When was the loan made?": "¿Cuándo se hizo el préstamo?",
  "When you are ready, authenticate using the button below:": "Cuando esté listo, autentique usando el botón a continuación:",
  "When you define a relationship between two contacts, for instance a father-son relationship, Monica creates two relations, one for each contact:": "Cuando defines una relación entre dos contactos, por ejemplo una relación padre-hijo, Monica crea dos relaciones, una para cada contacto:",
  "Which email address should we send the notification to?": "¿A qué dirección de correo electrónico debemos enviar la notificación?",
  "Who called?": "¿Quien llamó?",
  "Who makes the loan?": "¿Quién hace el préstamo?",
  "Whoops!": "¡Ups!",
  "Whoops! Something went wrong.": "¡Ups! Algo salió mal.",
  "Who should we invite in this vault?": "¿A quién deberíamos invitar a esta bóveda?",
  "Who the loan is for?": "¿Para quién es el préstamo?",
  "Wish good day": "deseo buen dia",
  "Work": "Trabajar",
  "Write the amount with a dot if you need decimals, like 100.50": "Escribe la cantidad con un punto si necesitas decimales, como 100,50",
  "Written on": "Escrito en",
  "wrote a note": "escribió una nota",
  "xe/xem": "xe/xem",
  "year": "año",
  "Years": "Años",
  "Yes": "Sí",
  "You are here:": "Usted está aquí:",
  "You are invited to join Monica": "Estás invitado a unirte a Monica.",
  "You are receiving this email because we received a password reset request for your account.": "Ha recibido este mensaje porque se solicitó un restablecimiento de contraseña para su cuenta.",
  "you can't even use your current username or password to sign in,": "ni siquiera puedes usar tu nombre de usuario o contraseña actuales para iniciar sesión,",
  "you can't import any data from your current Monica account(yet),": "no puedes importar ningún dato de tu cuenta actual de Monica (todavía),",
  "You can add job information to your contacts and manage the companies here in this tab.": "Puede agregar información laboral a sus contactos y administrar las empresas aquí en esta pestaña.",
  "You can add more account to log in to our service with one click.": "Puede agregar más cuentas para iniciar sesión en nuestro servicio con un solo clic.",
  "You can be notified through different channels: emails, a Telegram message, on Facebook. You decide.": "Puedes recibir notificaciones a través de diferentes canales: correos electrónicos, un mensaje de Telegram, en Facebook. Tú decides.",
  "You can change that at any time.": "Puedes cambiar eso en cualquier momento.",
  "You can choose how you want Monica to display dates in the application.": "Puedes elegir cómo quieres que Monica muestre las fechas en la aplicación.",
  "You can choose which currencies should be enabled in your account, and which one shouldn’t.": "Puede elegir qué monedas deben habilitarse en su cuenta y cuáles no.",
  "You can customize how contacts should be displayed according to your own taste/culture. Perhaps you would want to use James Bond instead of Bond James. Here, you can define it at will.": "Puede personalizar cómo se deben mostrar los contactos según su propio gusto/cultura. Quizás quieras usar James Bond en lugar de Bond James. Aquí puedes definirlo a tu antojo.",
  "You can customize the criteria that let you track your mood.": "Puede personalizar los criterios que le permiten realizar un seguimiento de su estado de ánimo.",
  "You can move contacts between vaults. This change is immediate. You can only move contacts to vaults you are part of. All the contacts data will move with it.": "Puede mover contactos entre bóvedas. Este cambio es inmediato. Solo puede mover contactos a las bóvedas de las que forma parte. Todos los datos de los contactos se moverán con él.",
  "You cannot remove your own administrator privilege.": "No puede eliminar su propio privilegio de administrador.",
  "You don’t have enough space left in your account.": "No te queda suficiente espacio en tu cuenta.",
  "You don’t have enough space left in your account. Please upgrade.": "No te queda suficiente espacio en tu cuenta. Por favor actualice.",
  "You have been invited to join the :team team!": "¡Usted ha sido invitado a unirse al equipo :team!",
  "You have enabled two factor authentication.": "Ha habilitado la autenticación de dos factores.",
  "You have not enabled two factor authentication.": "No ha habilitado la autenticación de dos factores.",
  "You have not setup Telegram in your environment variables yet.": "Aún no has configurado Telegram en tus variables de entorno.",
  "You haven’t received a notification in this channel yet.": "Aún no has recibido una notificación en este canal.",
  "You haven’t setup Telegram yet.": "Aún no has configurado Telegram.",
  "You may accept this invitation by clicking the button below:": "Puede aceptar esta invitación haciendo clic en el botón de abajo:",
  "You may delete any of your existing tokens if they are no longer needed.": "Puede eliminar cualquiera de sus tokens existentes si ya no los necesita.",
  "You may not delete your personal team.": "No se puede borrar su equipo personal.",
  "You may not leave a team that you created.": "No se puede abandonar un equipo que usted creó.",
  "You might need to reload the page to see the changes.": "Es posible que tengas que recargar la página para ver los cambios.",
  "You need at least one template for contacts to be displayed. Without a template, Monica won’t know which information it should display.": "Necesita al menos una plantilla para que se muestren los contactos. Sin una plantilla, Monica no sabrá qué información debe mostrar.",
  "Your account current usage": "Uso actual de su cuenta",
  "Your account has been created": "Tu cuenta ha sido creada",
  "Your account is linked": "Tu cuenta está vinculada",
  "Your account limits": "Los límites de tu cuenta",
  "Your account will be closed immediately,": "Su cuenta se cerrará inmediatamente,",
  "Your browser doesn’t currently support WebAuthn.": "Actualmente, su navegador no es compatible con WebAuthn.",
  "Your email address is unverified.": "Su dirección de correo electrónico no está verificada.",
  "Your life events": "Los acontecimientos de tu vida.",
  "Your mood has been recorded!": "¡Tu estado de ánimo ha sido registrado!",
  "Your mood that day": "Tu estado de ánimo ese día",
  "Your mood that you logged at this date": "Tu estado de ánimo que registraste en esta fecha.",
  "Your mood this year": "Tu estado de ánimo este año",
  "Your name here will be used to add yourself as a contact.": "Su nombre aquí se utilizará para agregarse como contacto.",
  "You wanted to be reminded of the following:": "Quería que le recordaran lo siguiente:",
  "You WILL still have to delete your account on Monica or OfficeLife.": "Aún tendrás que eliminar tu cuenta en Monica u OfficeLife.",
  "You’ve been invited to use this email address in Monica, an open source personal CRM, so we can use it to send you notifications.": "Se le ha invitado a utilizar esta dirección de correo electrónico en Monica, un CRM personal de código abierto, para que podamos utilizarla para enviarle notificaciones.",
  "ze/hir": "ze/hir",
  "⚠️ Danger zone": "⚠️ Zona de peligro",
  "❔ Other": "❔ Otro",
  "🌳 Chalet": "🌳 Chalet",
  "🏠 Secondary residence": "🏠 Residencia secundaria",
  "🏡 Home": "🏡 Inicio",
  "🏢 Work": "🏢 Trabajo",
  "📟 Pager": "📟 Pager",
  "📠 Fax": "📠 Fax",
  "📱 Mobile": "📱 móvil",
  "🔔 Reminder: :label for :contactName": "🔔 Recordatorio: :label para :contactName",
  "😀 Good": "😀 Bueno",
  "😁 Positive": "😁 Positivo",
  "😐 Meh": "😐 Bueno",
  "😔 Bad": "😔 Malo",
  "😡 Negative": "😡 Negativo",
  "😩 Awful": "😩 Horrible",
  "😶‍🌫️ Neutral": "😶‍🌫️ Neutro",
  "🥳 Awesome": "🥳 Impresionante",
  "🧑🏼 Personal": "🧑🏼 Personal"
}
