{
  "(and :count more error)": "(اور :count مزید غلطی)",
  "(and :count more errors)": "(اور :count مزید غلطی)|(اور :count مزید غلطیاں)|(اور :count مزید غلطیاں)",
  "(Help)": "(مدد)",
  "+ add a contact": "+ ایک رابطہ شامل کریں۔",
  "+ add another": "+ دوسرا شامل کریں۔",
  "+ add another photo": "+ ایک اور تصویر شامل کریں۔",
  "+ add description": "+ تفصیل شامل کریں۔",
  "+ add distance": "+ فاصلہ شامل کریں۔",
  "+ add emotion": "+ جذبات شامل کریں۔",
  "+ add reason": "+ وجہ شامل کریں۔",
  "+ add summary": "+ خلاصہ شامل کریں۔",
  "+ add title": "+ عنوان شامل کریں۔",
  "+ change date": "+ تاریخ تبدیل کریں۔",
  "+ change template": "+ ٹیمپلیٹ تبدیل کریں۔",
  "+ create a group": "+ ایک گروپ بنائیں",
  "+ gender": "+ جنس",
  "+ last name": "+ آخری نام",
  "+ maiden name": "+ پہلا نام",
  "+ middle name": "+ درمیانی نام",
  "+ nickname": "+ عرفی نام",
  "+ note": "+ نوٹ",
  "+ number of hours slept": "+ سونے کے گھنٹوں کی تعداد",
  "+ prefix": "+ سابقہ",
  "+ pronoun": "+ ضمیر",
  "+ suffix": "+ لاحقہ",
  ":count contact|:count contacts": ":count رابطہ|:count رابطے",
  ":count hour slept|:count hours slept": ":count گھنٹہ سو گیا۔|:count گھنٹے سوتے تھے۔",
  ":count min read": ":count منٹ پڑھا۔",
  ":count post|:count posts": ":count پوسٹ|:count پوسٹس",
  ":count template section|:count template sections": ":count ٹیمپلیٹ سیکشن|:count ٹیمپلیٹ سیکشنز",
  ":count word|:count words": ":count لفظ|:count الفاظ",
  ":distance km": ":distance کلومیٹر",
  ":distance miles": ":distance میل",
  ":file at line :line": "لائن :line پر :file",
  ":file in :class at line :line": "لائن :line پر :class میں :file",
  ":Name called": ":Name نے کال کی۔",
  ":Name called, but I didn’t answer": ":Name نے کال کی، لیکن میں نے جواب نہیں دیا۔",
  ":UserName invites you to join Monica, an open source personal CRM, designed to help you document your relationships.": ":UserName آپ کو Monica میں شامل ہونے کی دعوت دیتا ہے، ایک اوپن سورس پرسنل CRM، جو آپ کے تعلقات کو دستاویز کرنے میں آپ کی مدد کے لیے ڈیزائن کیا گیا ہے۔",
  "Accept": "قبول کریں۔",
  "Accepted": "قبول کر لیا",
  "Accept Invitation": "قبول دعوت",
  "Accept invitation and create your account": "دعوت قبول کریں اور اپنا اکاؤنٹ بنائیں",
  "Account and security": "اکاؤنٹ اور سیکیورٹی",
  "Account settings": "اکاؤنٹ کی ترتیبات",
  "A contact information can be clickable. For instance, a phone number can be clickable and launch the default application in your computer. If you do not know the protocol for the type you are adding, you can simply omit this field.": "رابطہ کی معلومات کلک کی جا سکتی ہے۔ مثال کے طور پر، ایک فون نمبر قابل کلک ہو سکتا ہے اور آپ کے کمپیوٹر میں ڈیفالٹ ایپلیکیشن لانچ کر سکتا ہے۔ اگر آپ اس قسم کے پروٹوکول کو نہیں جانتے جو آپ شامل کر رہے ہیں، تو آپ آسانی سے اس فیلڈ کو چھوڑ سکتے ہیں۔",
  "Action": "کارروائی",
  "Actions": "اعمال",
  "Activate": "محرک کریں",
  "Activity feed": "سرگرمی فیڈ",
  "Activity in this vault": "اس والٹ میں سرگرمی",
  "Add": "شامل کریں",
  "Add :name": ":name شامل کریں۔",
  "add a call reason type": "کال کی وجہ کی قسم شامل کریں۔",
  "Add a contact": "ایک رابطہ شامل کریں۔",
  "Add a contact information": "رابطہ کی معلومات شامل کریں۔",
  "Add a date": "ایک تاریخ شامل کریں۔",
  "Add additional security to your account using a security key.": "سیکیورٹی کلید کا استعمال کرتے ہوئے اپنے اکاؤنٹ میں اضافی سیکیورٹی شامل کریں۔",
  "Add additional security to your account using two factor authentication.": "اضافی سیکورٹی کے لئے آپ کے اکاؤنٹ کا استعمال کرتے ہوئے دو عنصر کی تصدیق.",
  "Add a document": "ایک دستاویز شامل کریں۔",
  "Add a due date": "ایک مقررہ تاریخ شامل کریں۔",
  "Add a gender": "ایک جنس شامل کریں۔",
  "Add a gift occasion": "تحفہ کا موقع شامل کریں۔",
  "Add a gift state": "تحفہ کی حالت شامل کریں۔",
  "Add a goal": "ایک مقصد شامل کریں۔",
  "Add a group type": "گروپ کی قسم شامل کریں۔",
  "Add a header image": "ایک ہیڈر امیج شامل کریں۔",
  "Add a label": "ایک لیبل شامل کریں۔",
  "Add a life event": "زندگی کا ایک واقعہ شامل کریں۔",
  "Add a life event category": "لائف ایونٹ کا زمرہ شامل کریں۔",
  "add a life event type": "زندگی کے واقعات کی قسم شامل کریں۔",
  "Add a module": "ایک ماڈیول شامل کریں۔",
  "Add an address": "ایک پتہ شامل کریں۔",
  "Add an address type": "ایڈریس کی قسم شامل کریں۔",
  "Add an email address": "ایک ای میل ایڈریس شامل کریں۔",
  "Add an email to be notified when a reminder occurs.": "یاد دہانی آنے پر مطلع کرنے کے لیے ایک ای میل شامل کریں۔",
  "Add an entry": "ایک اندراج شامل کریں۔",
  "add a new metric": "ایک نیا میٹرک شامل کریں۔",
  "Add a new team member to your team, allowing them to collaborate with you.": "شامل ایک نئی ٹیم کے رکن کے لئے آپ کی ٹیم کی اجازت دیتا ہے ان کے ساتھ تعاون کرنے کے لئے آپ کو.",
  "Add an important date to remember what matters to you about this person, like a birthdate or a deceased date.": "یہ یاد رکھنے کے لیے ایک اہم تاریخ شامل کریں کہ اس شخص کے بارے میں آپ کے لیے کیا اہم ہے، جیسے کہ تاریخ پیدائش یا وفات کی تاریخ۔",
  "Add a note": "ایک نوٹ شامل کریں۔",
  "Add another life event": "زندگی کا ایک اور واقعہ شامل کریں۔",
  "Add a page": "ایک صفحہ شامل کریں۔",
  "Add a parameter": "پیرامیٹر شامل کریں۔",
  "Add a pet": "ایک پالتو جانور شامل کریں۔",
  "Add a photo": "ایک تصویر شامل کریں۔",
  "Add a photo to a journal entry to see it here.": "اسے یہاں دیکھنے کے لیے جریدے کے اندراج میں ایک تصویر شامل کریں۔",
  "Add a post template": "پوسٹ ٹیمپلیٹ شامل کریں۔",
  "Add a pronoun": "ایک ضمیر شامل کریں۔",
  "add a reason": "ایک وجہ شامل کریں",
  "Add a relationship": "رشتہ جوڑیں۔",
  "Add a relationship group type": "رشتہ گروپ کی قسم شامل کریں۔",
  "Add a relationship type": "رشتے کی قسم شامل کریں۔",
  "Add a religion": "ایک مذہب شامل کریں۔",
  "Add a reminder": "ایک یاد دہانی شامل کریں۔",
  "add a role": "ایک کردار شامل کریں",
  "add a section": "ایک سیکشن شامل کریں",
  "Add a tag": "ایک ٹیگ شامل کریں۔",
  "Add a task": "ایک کام شامل کریں۔",
  "Add a template": "ایک ٹیمپلیٹ شامل کریں۔",
  "Add at least one module.": "کم از کم ایک ماڈیول شامل کریں۔",
  "Add a type": "ایک قسم شامل کریں۔",
  "Add a user": "ایک صارف شامل کریں۔",
  "Add a vault": "ایک والٹ شامل کریں۔",
  "Add date": "تاریخ شامل کریں۔",
  "Added.": "شامل کر دیا گیا.",
  "added a contact information": "رابطے کی معلومات شامل کیں۔",
  "added an address": "ایک پتہ شامل کیا",
  "added an important date": "ایک اہم تاریخ شامل کی",
  "added a pet": "ایک پالتو جانور شامل کیا",
  "added the contact to a group": "رابطہ کو ایک گروپ میں شامل کیا۔",
  "added the contact to a post": "رابطے کو پوسٹ میں شامل کیا۔",
  "added the contact to the favorites": "رابطے کو پسندیدہ میں شامل کیا۔",
  "Add genders to associate them to contacts.": "جنسوں کو رابطوں سے منسلک کرنے کے لیے شامل کریں۔",
  "Add loan": "قرض شامل کریں۔",
  "Add one now": "ابھی ایک شامل کریں۔",
  "Add photos": "تصاویر شامل کریں۔",
  "Address": "پتہ",
  "Addresses": "پتے",
  "Address type": "پتہ کی قسم",
  "Address types": "پتے کی اقسام",
  "Address types let you classify contact addresses.": "پتے کی قسمیں آپ کو رابطے کے پتوں کی درجہ بندی کرنے دیتی ہیں۔",
  "Add Team Member": "شامل ٹیم کے رکن",
  "Add to group": "گروپ میں شامل کریں۔",
  "A decryption key is required.": "ایک ڈکرپشن کلید درکار ہے۔",
  "Admin": "ایڈمن",
  "Administrator": "ایڈمنسٹریٹر",
  "Administrator users can perform any action.": "ایڈمنسٹریٹر صارفین کو انجام دے سکتے ہیں کسی بھی کارروائی کی ہے.",
  "a father-son relation shown on the father page,": "باپ کے صفحے پر باپ بیٹے کا رشتہ دکھایا گیا ہے،",
  "after the next occurence of the date.": "تاریخ کے اگلے واقعہ کے بعد۔",
  "Agree": "متفق",
  "A group is two or more people together. It can be a family, a household, a sport club. Whatever is important to you.": "ایک گروپ دو یا دو سے زیادہ افراد ایک ساتھ ہوتا ہے۔ یہ ایک خاندان، ایک گھریلو، ایک کھیل کلب ہو سکتا ہے. جو بھی آپ کے لیے اہم ہے۔",
  "All contacts in the vault": "والٹ میں تمام رابطے",
  "All files": "تمام فائلیں",
  "All groups in the vault": "والٹ میں تمام گروپس",
  "All journal metrics in :name": ":Name میں تمام جرنل میٹرکس",
  "All of the people that are part of this team.": "تمام ہے کہ لوگوں کی اس ٹیم کا حصہ.",
  "All rights reserved.": "تمام حقوق محفوظ ہیں.",
  "All tags": "تمام ٹیگز",
  "All the address types": "ایڈریس کی تمام اقسام",
  "All the best,": "اللہ بہلا کرے،",
  "All the call reasons": "کال کی تمام وجوہات",
  "All the cities": "تمام شہر",
  "All the companies": "تمام کمپنیاں",
  "All the contact information types": "رابطے کی معلومات کی تمام اقسام",
  "All the countries": "تمام ممالک",
  "All the currencies": "تمام کرنسیاں",
  "All the files": "تمام فائلیں۔",
  "All the genders": "تمام جنس",
  "All the gift occasions": "تحفے کے تمام مواقع",
  "All the gift states": "تمام تحفہ ریاستوں",
  "All the group types": "گروپ کی تمام اقسام",
  "All the important dates": "تمام اہم تاریخیں۔",
  "All the important date types used in the vault": "والٹ میں استعمال ہونے والی تمام اہم تاریخ کی اقسام",
  "All the journals": "تمام جرائد",
  "All the labels used in the vault": "والٹ میں استعمال ہونے والے تمام لیبلز",
  "All the notes": "تمام نوٹ",
  "All the pet categories": "پالتو جانوروں کی تمام اقسام",
  "All the photos": "تمام تصاویر",
  "All the planned reminders": "تمام منصوبہ بند یاد دہانیاں",
  "All the pronouns": "تمام ضمیر",
  "All the relationship types": "تعلقات کی تمام اقسام",
  "All the religions": "تمام مذاہب",
  "All the reports": "تمام رپورٹس",
  "All the slices of life in :name": "زندگی کے تمام ٹکڑے :name میں",
  "All the tags used in the vault": "والٹ میں استعمال ہونے والے تمام ٹیگ",
  "All the templates": "تمام ٹیمپلیٹس",
  "All the vaults": "تمام والٹ",
  "All the vaults in the account": "اکاؤنٹ میں تمام والٹس",
  "All users and vaults will be deleted immediately,": "تمام صارفین اور والٹس کو فوری طور پر حذف کر دیا جائے گا،",
  "All users in this account": "اس اکاؤنٹ کے تمام صارفین",
  "Already registered?": "پہلے سے رجسٹرڈ ؟",
  "Already Reported": "پہلے ہی اطلاع دی گئی ہے۔",
  "Already used on this page": "اس صفحہ پر پہلے ہی استعمال ہو چکا ہے۔",
  "A new verification link has been sent to the email address you provided during registration.": "ایک نیا تصدیقی لنک اس ای میل ایڈریس پر بھیج دیا گیا ہے جو آپ نے رجسٹریشن کے دوران فراہم کیا تھا۔",
  "A new verification link has been sent to the email address you provided in your profile settings.": "ایک نیا تصدیقی لنک اس ای میل ایڈریس پر بھیجا گیا ہے جو آپ نے اپنی پروفائل کی ترتیبات میں فراہم کیا ہے۔",
  "A new verification link has been sent to your email address.": "ایک نیا تصدیقی لنک آپ کے ای میل پتے پر بھیج دیا گیا ہے۔",
  "Anniversary": "سالگرہ",
  "Apartment, suite, etc…": "اپارٹمنٹ، سویٹ، وغیرہ…",
  "API Token": "API ٹوکن",
  "API Token Permissions": "API کے ٹوکن کی اجازت",
  "API Tokens": "API ٹوکن",
  "API tokens allow third-party services to authenticate with our application on your behalf.": "API کے ٹوکن کی اجازت تیسری پارٹی کی خدمات کی توثیق کرنے کے لئے ہماری درخواست آپ کی جانب سے.",
  "A post template defines how the content of a post should be displayed. You can define as many templates as you want, and choose which template should be used on which post.": "پوسٹ ٹیمپلیٹ اس بات کی وضاحت کرتا ہے کہ پوسٹ کا مواد کس طرح ظاہر ہونا چاہیے۔ آپ جتنے چاہیں ٹیمپلیٹس کی وضاحت کر سکتے ہیں، اور منتخب کر سکتے ہیں کہ کون سا ٹیمپلیٹ کس پوسٹ پر استعمال کیا جائے۔",
  "Archive": "آرکائیو",
  "Archive contact": "آرکائیو رابطہ",
  "archived the contact": "رابطے کو محفوظ کیا",
  "Are you sure? The address will be deleted immediately.": "کیا تمہیں یقین ہے؟ پتہ فوری طور پر حذف کر دیا جائے گا۔",
  "Are you sure? This action cannot be undone.": "کیا تمہیں یقین ہے؟ اس کارروائی کو کالعدم نہیں کیا جا سکتا۔",
  "Are you sure? This will delete all the call reasons of this type for all the contacts that were using it.": "کیا تمہیں یقین ہے؟ اس سے ان تمام رابطوں کے لیے اس قسم کی کال کی تمام وجوہات حذف ہو جائیں گی جو اسے استعمال کر رہے تھے۔",
  "Are you sure? This will delete all the relationships of this type for all the contacts that were using it.": "کیا تمہیں یقین ہے؟ یہ ان تمام رابطوں کے لیے اس قسم کے تمام رشتے حذف کر دے گا جو اسے استعمال کر رہے تھے۔",
  "Are you sure? This will delete the contact information permanently.": "کیا تمہیں یقین ہے؟ یہ رابطے کی معلومات کو مستقل طور پر حذف کر دے گا۔",
  "Are you sure? This will delete the document permanently.": "کیا تمہیں یقین ہے؟ یہ دستاویز کو مستقل طور پر حذف کر دے گا۔",
  "Are you sure? This will delete the goal and all the streaks permanently.": "کیا تمہیں یقین ہے؟ اس سے مقصد اور تمام لکیریں مستقل طور پر حذف ہو جائیں گی۔",
  "Are you sure? This will remove the address types from all contacts, but won’t delete the contacts themselves.": "کیا تمہیں یقین ہے؟ یہ تمام رابطوں سے پتے کی اقسام کو ہٹا دے گا، لیکن خود رابطے حذف نہیں کرے گا۔",
  "Are you sure? This will remove the contact information type from all contacts, but won’t delete the contacts themselves.": "کیا آپ کو یقین ہے؟ اس سے رابطے کی معلومات کو تمام رابطوں سے ہٹا دیا جائے گا ، لیکن رابطوں کو خود حذف نہیں کریں گے۔",
  "Are you sure? This will remove the genders from all contacts, but won’t delete the contacts themselves.": "کیا تمہیں یقین ہے؟ یہ تمام رابطوں سے جنسوں کو ہٹا دے گا، لیکن خود روابط کو حذف نہیں کرے گا۔",
  "Are you sure? This will remove the template from all contacts, but won’t delete the contacts themselves.": "کیا تمہیں یقین ہے؟ یہ تمام رابطوں سے ٹیمپلیٹ کو ہٹا دے گا، لیکن خود روابط کو حذف نہیں کرے گا۔",
  "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "ہیں آپ کو اس بات کا یقین آپ کو خارج کرنا چاہتے ہیں اس کی ٹیم? ایک بار ایک ٹیم سے خارج کر دیا ہے, اس کے تمام وسائل اور اعداد و شمار ہو جائے گا مستقل طور پر خارج کر دیا.",
  "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "آپ چاہتے ہیں کو خارج کرنے کے لئے آپ کے اکاؤنٹ? ایک بار جب آپ کے اکاؤنٹ کو خارج کر دیا, اس کے تمام وسائل اور اعداد و شمار ہو جائے گا مستقل طور پر خارج کر دیا. براہ مہربانی آپ اپنا پاس ورڈ درج کرنے کے لئے اس بات کی تصدیق کرنے کے لئے چاہتے ہیں کو مستقل طور پر آپ کے اکاؤنٹ کو خارج.",
  "Are you sure you want to disable two factor authentication?": "کیا آپ واقعی دو عنصر کی توثیق کو غیر فعال کرنا چاہتے ہیں؟",
  "Are you sure you would like to archive this contact?": "کیا آپ واقعی اس رابطے کو آرکائیو کرنا چاہیں گے؟",
  "Are you sure you would like to delete this API token?": "ہیں آپ کو اس بات کا یقین کرنے کے لئے چاہتے ہیں کو خارج کر دیں یہ API ٹوکن?",
  "Are you sure you would like to delete this contact? This will remove everything we know about this contact.": "کیا آپ واقعی اس رابطے کو حذف کرنا چاہیں گے؟ اس سے وہ سب کچھ ہٹ جائے گا جو ہم اس رابطے کے بارے میں جانتے ہیں۔",
  "Are you sure you would like to delete this key?": "کیا آپ واقعی اس کلید کو حذف کرنا چاہیں گے؟",
  "Are you sure you would like to leave this team?": "کیا آپ کو یقین ہے کہ آپ گا کی طرح چھوڑنے کے لئے اس کی ٹیم?",
  "Are you sure you would like to remove this person from the team?": "ہیں آپ کو اس بات کا یقین آپ کو اس کو دور کرنا چاہتے شخص کی ٹیم کی طرف سے?",
  "A slice of life lets you group posts by something meaningful to you. Add a slice of life in a post to see it here.": "زندگی کا ایک ٹکڑا آپ کو اپنے لیے معنی خیز چیز کے ذریعے گروپ پوسٹس کی اجازت دیتا ہے۔ اسے یہاں دیکھنے کے لیے ایک پوسٹ میں زندگی کا ایک ٹکڑا شامل کریں۔",
  "a son-father relation shown on the son page.": "بیٹے کے صفحے پر بیٹا باپ کا رشتہ دکھایا گیا ہے۔",
  "Assign": "تفویض",
  "assigned a label": "ایک لیبل تفویض کیا",
  "Associate": "ایسوسی ایٹ",
  "Association": "ایسوسی ایشن",
  "At": "پر",
  "at ": "پر",
  "Ate": "کھایا",
  "A template defines how contacts should be displayed. You can have as many templates as you want - they are defined in your Account settings. However, you might want to define a default template so all your contacts in this vault have this template by default.": "ایک ٹیمپلیٹ اس بات کی وضاحت کرتا ہے کہ رابطوں کو کیسے ظاہر کیا جانا چاہیے۔ آپ جتنے چاہیں ٹیمپلیٹس رکھ سکتے ہیں - وہ آپ کے اکاؤنٹ کی ترتیبات میں بیان کیے گئے ہیں۔ تاہم، ہو سکتا ہے کہ آپ ڈیفالٹ ٹیمپلیٹ کی وضاحت کرنا چاہیں تاکہ اس والٹ میں موجود آپ کے تمام رابطوں میں یہ ٹیمپلیٹ بطور ڈیفالٹ ہو۔",
  "A template is made of pages, and in each page, there are modules. How data is displayed is entirely up to you.": "ایک ٹیمپلیٹ صفحات سے بنا ہے، اور ہر صفحے میں، ماڈیولز ہیں. ڈیٹا کیسے ظاہر ہوتا ہے یہ مکمل طور پر آپ پر منحصر ہے۔",
  "Atheist": "ملحد",
  "A Timeout Occurred": "ایک ٹائم آؤٹ ہوا۔",
  "Attach": "منسلک",
  "At which time should we send the notification, when the reminder occurs?": "ہمیں کس وقت نوٹیفکیشن بھیجنا چاہئے، جب یاد دہانی ہوتی ہے؟",
  "Audio-only call": "صرف آڈیو کال",
  "Authenticate using your password:": "اپنے پاس ورڈ کا استعمال کرتے ہوئے توثیق کریں:",
  "Auto saved a few seconds ago": "چند سیکنڈ پہلے خود بخود محفوظ ہوا۔",
  "Available modules:": "دستیاب ماڈیولز:",
  "Avatar": "اوتار",
  "Avatars": "اوتار",
  "Bad Gateway": "خراب گیٹ وے",
  "Bad Request": "غلط فرمائش",
  "Bandwidth Limit Exceeded": "بینڈوتھ کی حد سے تجاوز کر گیا۔",
  "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "جاری رکھنے سے پہلے، کیا آپ اس لنک پر کلک کر کے اپنے ای میل ایڈریس کی تصدیق کر سکتے ہیں جو ہم نے ابھی آپ کو ای میل کیا ہے؟ اگر آپ کو ای میل موصول نہیں ہوئی تو ہم بخوشی آپ کو دوسرا بھیجیں گے۔",
  "best friend": "سب سے اچھی دوست",
  "Bird": "پرندہ",
  "Birthdate": "تاریخ پیدائش",
  "Birthday": "سالگرہ",
  "Bluesky": "بلوسکی",
  "Body": "جسم",
  "boss": "باس",
  "Bought": "خریدا",
  "Breakdown of the current usage": "موجودہ استعمال کی خرابی۔",
  "brother/sister": "بھائی/بہن",
  "Browse": "براؤز کریں۔",
  "Browser Sessions": "براؤزر کے سیشن",
  "Buddhist": "بدھسٹ",
  "Business": "کاروبار",
  "By last updated": "آخری بار اپ ڈیٹ کر کے",
  "Calendar": "کیلنڈر",
  "Call reasons": "کال کی وجوہات",
  "Call reasons let you indicate the reason of calls you make to your contacts.": "کال کی وجوہات آپ کو اپنے رابطوں کو کال کرنے کی وجہ بتانے دیتی ہیں۔",
  "Calls": "کالز",
  "Cancel": "منسوخ",
  "Cancel account": "اکاؤنٹ منسوخ کریں۔",
  "Cancel all your active subscriptions": "اپنی تمام فعال سبسکرپشنز منسوخ کریں۔",
  "Cancel your account": "اپنا اکاؤنٹ منسوخ کریں۔",
  "Can do everything, including adding or removing other users, managing billing and closing the account.": "سب کچھ کر سکتا ہے، بشمول دوسرے صارفین کو شامل کرنا یا ہٹانا، بلنگ کا انتظام کرنا اور اکاؤنٹ بند کرنا۔",
  "Can do everything, including adding or removing other users.": "دوسرے صارفین کو شامل کرنے یا ہٹانے سمیت سب کچھ کر سکتا ہے۔",
  "Can edit data, but can’t manage the vault.": "ڈیٹا میں ترمیم کر سکتا ہے، لیکن والٹ کا نظم نہیں کر سکتا۔",
  "Can view data, but can’t edit it.": "ڈیٹا دیکھ سکتے ہیں، لیکن اس میں ترمیم نہیں کر سکتے۔",
  "Can’t be moved or deleted": "منتقل یا حذف نہیں کیا جا سکتا",
  "Cat": "کیٹ",
  "Categories": "اقسام",
  "Chandler is in beta.": "چاندلر بیٹا میں ہے۔",
  "Change": "تبدیلی",
  "Change date": "تاریخ تبدیل کریں۔",
  "Change permission": "اجازت تبدیل کریں۔",
  "Changes saved": "تبدیلیاں محفوظ ہو گئیں۔",
  "Change template": "ٹیمپلیٹ تبدیل کریں۔",
  "Child": "بچہ",
  "child": "بچہ",
  "Choose": "منتخب",
  "Choose :name": ":name کا انتخاب کریں۔",
  "Choose a color": "ایک رنگ منتخب کریں۔",
  "Choose an existing address": "ایک موجودہ پتہ منتخب کریں۔",
  "Choose an existing contact": "ایک موجودہ رابطہ منتخب کریں۔",
  "Choose a template": "ایک ٹیمپلیٹ کا انتخاب کریں۔",
  "Choose a value": "ایک قدر منتخب کریں۔",
  "Choose File": "منتخب کریں فائل",
  "Choose Image": "تصویر کا انتخاب کریں۔",
  "Chosen type:": "منتخب کردہ قسم:",
  "Christian": "عیسائی",
  "Christmas": "کرسمس",
  "City": "شہر",
  "Click here to re-send the verification email.": "تصدیقی ای میل دوبارہ بھیجنے کے لیے یہاں کلک کریں۔",
  "Click on a day to see the details": "تفصیلات دیکھنے کے لیے ایک دن پر کلک کریں۔",
  "Click to copy": "کاپی کرنے کے لیے کلک کریں۔",
  "Client Closed Request": "کلائنٹ کی بند درخواست",
  "Close": "بند",
  "close edit mode": "ترمیم موڈ بند کریں",
  "Club": "کلب",
  "Code": "کوڈ",
  "Collapse": "گرنے",
  "Collapse All": "سبھی کو سکیڑیں۔",
  "colleague": "ساتھی",
  "Comment": "تبصرہ",
  "Companies": "کمپنیاں",
  "Company name": "کمپنی کا نام",
  "Compared to Monica:": "Monica کے مقابلے:",
  "Configure how we should notify you": "ترتیب دیں کہ ہم آپ کو کیسے مطلع کریں۔",
  "Confirm": "اس بات کی تصدیق",
  "Confirm access": "رسائی کی تصدیق کریں",
  "Confirm Password": "پاس ورڈ کی توثیق کریں",
  "Confirm your passkey or security key": "اپنی پاسکی یا سیکیورٹی کلید کی تصدیق کریں",
  "Conflict": "تنازعہ",
  "Connect": "جڑیں۔",
  "Connected": "جڑا ہوا",
  "Connection Closed Without Response": "بغیر جواب کے کنکشن بند کر دیا گیا۔",
  "Connection Timed Out": "کنکشن کا وقت ختم ہوگیا",
  "Connect with your security key": "اپنی سیکیورٹی کلید سے منسلک ہوں۔",
  "Contact feed": "فیڈ سے رابطہ کریں۔",
  "Contact information": "رابطے کی معلومات",
  "Contact informations": "رابطہ کی معلومات",
  "Contact information types": "رابطے کی معلومات کی اقسام",
  "Contact name": "رابطے کا نام",
  "Contacts": "رابطے",
  "Contacts in this post": "اس پوسٹ میں رابطے",
  "Contacts in this slice": "اس سلائس میں رابطے",
  "Contacts will be shown as follow:": "رابطے مندرجہ ذیل کے طور پر دکھائے جائیں گے:",
  "Content": "مواد",
  "Continue": "جاری رہے",
  "Copied.": "کاپی",
  "Copy": "کاپی",
  "Copy value into the clipboard": "کلپ بورڈ میں قیمت کاپی کریں۔",
  "Could not get address book data.": "ایڈریس بک کا ڈیٹا حاصل نہیں ہو سکا۔",
  "Country": "ملک",
  "Couple": "جوڑے",
  "cousin": "کزن",
  "Create": "تخلیق",
  "Create :name": ":name بنائیں",
  "Create account": "اکاؤنٹ بنائیں",
  "Create Account": "اکاؤنٹ بنائیں",
  "Create a contact": "ایک رابطہ بنائیں",
  "Create a contact entry for this person": "اس شخص کے لیے رابطہ اندراج بنائیں",
  "Create a journal": "ایک جریدہ بنائیں",
  "Create a journal metric": "ایک جرنل میٹرک بنائیں",
  "Create a journal to document your life.": "اپنی زندگی کو دستاویز کرنے کے لیے ایک جریدہ بنائیں۔",
  "Create an account": "کھاتا کھولیں",
  "Create a new address": "ایک نیا پتہ بنائیں",
  "Create a new team to collaborate with others on projects.": "بنانے کے ، ایک نئی ٹیم کے ساتھ تعاون کرنے کے لئے دوسروں کے منصوبوں پر.",
  "Create API Token": "پیدا API ٹوکن",
  "Create a post": "ایک پوسٹ بنائیں",
  "Create a reminder": "ایک یاد دہانی بنائیں",
  "Create a slice of life": "زندگی کا ایک ٹکڑا بنائیں",
  "Create at least one page to display contact’s data.": "رابطے کا ڈیٹا ظاہر کرنے کے لیے کم از کم ایک صفحہ بنائیں۔",
  "Create at least one template to use Monica.": "Monica کو استعمال کرنے کے لیے کم از کم ایک ٹیمپلیٹ بنائیں۔",
  "Create a user": "ایک صارف بنائیں",
  "Create a vault": "ایک والٹ بنائیں",
  "Created": "بنایا",
  "Created.": "پیدا ہوتا ہے.",
  "created a goal": "ایک مقصد بنایا",
  "created the contact": "رابطہ بنایا",
  "Create label": "لیبل بنائیں",
  "Create new label": "نیا لیبل بنائیں",
  "Create new tag": "نیا ٹیگ بنائیں",
  "Create New Team": "نئی ٹیم بنائیں",
  "Create Team": "تخلیق ٹیم",
  "Currencies": "کرنسیاں",
  "Currency": "کرنسی",
  "Current default": "موجودہ ڈیفالٹ",
  "Current language:": "موجودہ زبان:",
  "Current Password": "موجودہ پاس ورڈ",
  "Current site used to display maps:": "موجودہ سائٹ جو نقشے ظاہر کرنے کے لیے استعمال ہوتی ہے:",
  "Current streak": "موجودہ سلسلہ",
  "Current timezone:": "موجودہ ٹائم زون:",
  "Current way of displaying contact names:": "رابطے کے نام ظاہر کرنے کا موجودہ طریقہ:",
  "Current way of displaying dates:": "تاریخوں کو ظاہر کرنے کا موجودہ طریقہ:",
  "Current way of displaying distances:": "فاصلوں کو ظاہر کرنے کا موجودہ طریقہ:",
  "Current way of displaying numbers:": "نمبر ظاہر کرنے کا موجودہ طریقہ:",
  "Customize how contacts should be displayed": "اپنی مرضی کے مطابق بنائیں کہ رابطے کیسے دکھائے جائیں۔",
  "Custom name order": "حسب ضرورت نام کا آرڈر",
  "Custom…": "رواج…",
  "Daily affirmation": "روزانہ اثبات",
  "Dashboard": "ڈیش بورڈ",
  "Data": "ڈیٹا",
  "date": "تاریخ",
  "Date of the event": "تقریب کی تاریخ",
  "Date of the event:": "تقریب کی تاریخ:",
  "Date type": "تاریخ کی قسم",
  "Date types are essential as they let you categorize dates that you add to a contact.": "تاریخ کی قسمیں ضروری ہیں کیونکہ وہ آپ کو ان تاریخوں کی درجہ بندی کرنے دیتی ہیں جنہیں آپ کسی رابطے میں شامل کرتے ہیں۔",
  "Day": "دن",
  "day": "دن",
  "Deactivate": "غیر فعال کریں۔",
  "Deceased date": "وفات کی تاریخ",
  "Default template": "ڈیفالٹ ٹیمپلیٹ",
  "Default template to display contacts": "رابطوں کو ظاہر کرنے کے لیے ڈیفالٹ ٹیمپلیٹ",
  "Delete": "کو حذف کریں",
  "Delete :name": ":name کو حذف کریں۔",
  "Delete Account": "اکاؤنٹ کو حذف کریں",
  "Delete a contact information": "رابطے کی معلومات کو حذف کریں",
  "Delete a contact information type": "رابطہ کی معلومات کی قسم کو حذف کریں",
  "Delete a new key": "ایک نئی کلید کو حذف کریں۔",
  "Delete API Token": "کو حذف API ٹوکن",
  "Delete contact": "رابطہ حذف کریں۔",
  "deleted a contact information": "ایک رابطے کی معلومات کو حذف کر دیا",
  "deleted a goal": "ایک مقصد کو حذف کر دیا",
  "deleted an address": "ایک پتہ حذف کر دیا",
  "deleted an important date": "ایک اہم تاریخ کو حذف کر دیا۔",
  "deleted a note": "ایک نوٹ حذف کر دیا",
  "deleted a pet": "ایک پالتو جانور کو خارج کر دیا",
  "Deleted author": "حذف شدہ مصنف",
  "Delete group": "گروپ کو حذف کریں۔",
  "Delete journal": "جریدہ حذف کریں۔",
  "Delete Team": "کو حذف ٹیم",
  "Delete the address": "پتہ حذف کریں۔",
  "Delete the photo": "تصویر کو حذف کریں۔",
  "Delete the slice": "ٹکڑا حذف کریں۔",
  "Delete the vault": "والٹ کو حذف کریں۔",
  "Delete your account on https://customers.monicahq.com.": "https://customers.monicahq.com پر اپنا اکاؤنٹ حذف کریں۔",
  "Deleting the vault means deleting all the data inside this vault, forever. There is no turning back. Please be certain.": "والٹ کو حذف کرنے کا مطلب ہے کہ اس والٹ کے اندر موجود تمام ڈیٹا کو ہمیشہ کے لیے حذف کر دیا جائے۔ پیچھے مڑنے کی کوئی صورت نہیں ہے۔ براہ کرم یقین رکھیں۔",
  "Description": "تفصیل",
  "Detach": "جدا",
  "Detail of a goal": "مقصد کی تفصیل",
  "Details": "تفصیلات",
  "Details in the last year": "پچھلے سال کی تفصیلات",
  "Disable": "غیر فعال",
  "Disable all": "سبھی کو غیر فعال کریں۔",
  "Discard": "رد کر دیں۔",
  "Disconnect": "منقطع کرنا",
  "Discuss partnership": "شراکت داری پر تبادلہ خیال کریں۔",
  "Discuss recent purchases": "حالیہ خریداریوں پر تبادلہ خیال کریں۔",
  "Dismiss": "برطرف کرنا",
  "Display help links in the interface to help you (English only)": "آپ کی مدد کے لیے انٹرفیس میں مدد کے لنکس دکھائیں (صرف انگریزی میں)",
  "Distance": "فاصلے",
  "Documents": "دستاویزات",
  "Dog": "کتا",
  "Done": "ہو گیا",
  "Done.": "کیا جاتا ہے.",
  "Down": "نیچے",
  "Download": "ڈاؤن لوڈ کریں",
  "Download as vCard": "vCard کے بطور ڈاؤن لوڈ کریں۔",
  "Drank": "پیا۔",
  "Drove": "چلایا",
  "Due and upcoming tasks": "واجب الادا اور آنے والے کام",
  "Duplicate": "نقل",
  "Duplicate :name": "نقل: نام",
  "Edit": "میں ترمیم کریں",
  "edit": "ترمیم",
  "Edit :name": ":name میں ترمیم کریں۔",
  "Edit a contact": "رابطے میں ترمیم کریں۔",
  "Edit a journal": "ایک جریدے میں ترمیم کریں۔",
  "Edit a post": "ایک پوسٹ میں ترمیم کریں۔",
  "Edit a vault": "ایک والٹ میں ترمیم کریں",
  "edited a note": "ایک نوٹ میں ترمیم کی",
  "Edit group": "گروپ میں ترمیم کریں۔",
  "Edit journal": "جریدے میں ترمیم کریں۔",
  "Edit journal information": "جریدے کی معلومات میں ترمیم کریں۔",
  "Edit journal metrics": "جرنل میٹرکس میں ترمیم کریں۔",
  "Edit names": "ناموں میں ترمیم کریں۔",
  "Editor": "ایڈیٹر",
  "Editor users have the ability to read, create, and update.": "ایڈیٹر صارفین کو پڑھنے کے لئے کی صلاحیت, تخلیق, اور اپ ڈیٹ.",
  "Edit post": "پوسٹ میں ترمیم کریں۔",
  "Edit Profile": "پروفائل میں ترمیم کریں",
  "Edit slice of life": "زندگی کے ٹکڑے میں ترمیم کریں۔",
  "Edit the group": "گروپ میں ترمیم کریں۔",
  "Edit the slice of life": "زندگی کے ٹکڑے میں ترمیم کریں۔",
  "Email": "ای میل",
  "Email address": "ای میل اڈریس",
  "Email address to send the invitation to": "دعوت نامہ بھیجنے کے لیے ای میل ایڈریس",
  "Email Password Reset Link": "ای میل کے پاس ورڈ ری سیٹ لنک",
  "Enable": "چالو",
  "Enable all": "سبھی کو فعال کریں۔",
  "Encrypted environment file already exists.": "انکرپٹ شدہ ماحول کی فائل پہلے سے موجود ہے۔",
  "Encrypted environment file not found.": "خفیہ کردہ ماحول کی فائل نہیں ملی۔",
  "Ensure your account is using a long, random password to stay secure.": "کو یقینی بنانے کے آپ کے اکاؤنٹ کا استعمال کرتے ہوئے ایک طویل, بے ترتیب پاس ورڈ رہنے کے لئے محفوظ ہے.",
  "Enter a number from 0 to 100000. No decimals.": "0 سے 100000 تک نمبر درج کریں۔ کوئی اعشاریہ نہیں۔",
  "Environment file already exists.": "ماحولیات کی فائل پہلے سے موجود ہے۔",
  "Environment file not found.": "ماحولیات فائل نہیں ملی۔",
  "errors": "غلطیاں",
  "Events this month": "اس مہینے کے واقعات",
  "Events this week": "اس ہفتے کے واقعات",
  "Events this year": "اس سال کے واقعات",
  "Every": "ہر کوئی",
  "ex-boyfriend": "سابق بوائے فرینڈ",
  "Exception:": "رعایت:",
  "Existing company": "موجودہ کمپنی",
  "Expand": "پھیلائیں۔",
  "Expand All": "سبھی کو پھیلائیں۔",
  "Expectation Failed": "توقع ناکام ہوگئی",
  "Explanation": "وضاحت",
  "Export": "برآمد کریں۔",
  "Export :name": "Export :name",
  "External connections": "بیرونی روابط",
  "Facebook": "فیس بک",
  "Failed Dependency": "ناکام انحصار",
  "Family": "خاندان",
  "Family summary": "خاندانی خلاصہ",
  "Favorites": "پسندیدہ",
  "Fax": "فیکس",
  "Female": "عورت",
  "File": "فائل",
  "Files": "فائلوں",
  "Filter": "فلٹر",
  "Filter list or create a new label": "فہرست کو فلٹر کریں یا نیا لیبل بنائیں",
  "Filter list or create a new tag": "فہرست کو فلٹر کریں یا نیا ٹیگ بنائیں",
  "Find a contact in this vault": "اس والٹ میں ایک رابطہ تلاش کریں۔",
  "Finish enabling two factor authentication.": "دو عنصر کی توثیق کو فعال کرنا مکمل کریں۔",
  "First name": "پہلا نام",
  "First name Last name": "پہلا نام آخری نام",
  "First name Last name (nickname)": "پہلا نام آخری نام (عرفی نام)",
  "Fish": "مچھلی",
  "Food preferences": "کھانے کی ترجیحات",
  "for": "کے لیے",
  "For:": "کے لیے:",
  "For advice": "مشورہ کے لیے",
  "Forbidden": "حرام",
  "Forgot your password?": "پاسورڈ بھول گئے ؟",
  "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "پاسورڈ بھول گئے ؟  کوئی مسئلہ نہیں. صرف ہمیں پتہ ہے کہ آپ کے ای میل ایڈریس اور ہم نے آپ کو ای میل ایک پاس ورڈ ری سیٹ کریں کے لنک کی اجازت دے گا کہ آپ کو منتخب کرنے کے لئے ایک نئی ایک.",
  "For your security, please confirm the access to continue.": "آپ کی حفاظت کے ل please ، براہ کرم جاری رکھنے کے لئے رسائی کی تصدیق کریں۔",
  "Found": "ملا",
  "Friday": "جمعہ",
  "Friend": "دوست",
  "friend": "دوست",
  "From A to Z": "A سے Z تک",
  "From Z to A": "Z سے A تک",
  "Gateway Timeout": "گیٹ وے ٹائم آؤٹ",
  "Gender": "صنف",
  "Gender and pronoun": "جنس اور ضمیر",
  "Genders": "جنس",
  "Gift occasions": "تحفے کے مواقع",
  "Gift occasions let you categorize all your gifts.": "تحفے کے مواقع آپ کو اپنے تمام تحائف کی درجہ بندی کرنے دیتے ہیں۔",
  "Gift states": "گفٹ اسٹیٹس",
  "Gift states let you define the various states for your gifts.": "تحفے کی ریاستیں آپ کو اپنے تحائف کے لیے مختلف ریاستوں کی وضاحت کرنے دیتی ہیں۔",
  "GitHub": "گٹ ہب",
  "Give this email address a name": "اس ای میل ایڈریس کو ایک نام دیں۔",
  "Goals": "اہداف",
  "Go back": "واپس جاو",
  "godchild": "خدا کا بچہ",
  "godparent": "godparent",
  "Go Home": "گھر جانے کے",
  "Gone": "چلا گیا",
  "Google Maps": "گوگل نقشہ جات",
  "Google Maps offers the best accuracy and details, but it is not ideal from a privacy standpoint.": "Google Maps بہترین درستگی اور تفصیلات پیش کرتا ہے، لیکن رازداری کے نقطہ نظر سے یہ مثالی نہیں ہے۔",
  "Got fired": "نوکری سے برخاست ہو جانا",
  "Go to page :page": "صفحہ پر جانے کے :page",
  "grand child": "پوتا",
  "grand parent": "دادا والدین",
  "Great! You have accepted the invitation to join the :team team.": "عظیم! آپ نے دعوت قبول کر لی شامل کرنے کے لئے :team ٹیم.",
  "Group journal entries together with slices of life.": "گروپ جرنل اندراجات زندگی کے ٹکڑوں کے ساتھ۔",
  "Groups": "گروپس",
  "Groups let you put your contacts together in a single place.": "گروپس آپ کو اپنے رابطوں کو ایک جگہ پر رکھنے دیتے ہیں۔",
  "Group type": "گروپ کی قسم",
  "Group type: :name": "گروپ کی قسم: :name",
  "Group types": "گروپ کی اقسام",
  "Group types let you group people together.": "گروپ کی قسمیں آپ کو لوگوں کو ایک ساتھ گروپ کرنے دیتی ہیں۔",
  "Had a promotion": "پروموشن ہوا تھا۔",
  "Hamster": "ہیمسٹر",
  "Hangouts": "hangouts",
  "Have a great day,": "آپ کا دن اچھا گزرے،",
  "he/him": "وہ/وہ",
  "Hello!": "ہیلو!",
  "Help": "مدد",
  "Hi :name": "ہیلو :name",
  "Hide": "چھپائیں",
  "Hide :name": ":name چھپائیں۔",
  "Hinduist": "ہندو پرست",
  "History of the notification sent": "بھیجے گئے نوٹیفکیشن کی تاریخ",
  "Hobbies": "شوق",
  "Home": "گھر",
  "Home House": "گھر گھر",
  "Horse": "گھوڑا",
  "How are you?": "آپ کیسے ہو؟",
  "How could I have done this day better?": "میں اس دن کو کیسے بہتر کر سکتا تھا؟",
  "How did you feel?": "آپ کو کیسا لگا؟",
  "How do you feel right now?": "آپ اس وقت کیسا محسوس کر رہے ہیں؟",
  "however, there are many, many new features that didn't exist before.": "تاہم، بہت سی نئی خصوصیات ہیں جو پہلے موجود نہیں تھیں۔",
  "How much money was lent?": "کتنی رقم ادھار دی گئی؟",
  "How much was lent?": "کتنا قرضہ دیا گیا؟",
  "How often should we remind you about this date?": "ہمیں آپ کو اس تاریخ کے بارے میں کتنی بار یاد دلانا چاہیے؟",
  "How should we display dates": "ہمیں تاریخیں کیسے ظاہر کرنی چاہئیں",
  "How should we display distance values": "ہمیں فاصلے کی قدروں کو کیسے ظاہر کرنا چاہئے؟",
  "How should we display numerical values": "ہمیں عددی اقدار کو کیسے ظاہر کرنا چاہئے۔",
  "HTTP Version Not Supported": "HTTP ورژن تعاون یافتہ نہیں ہے۔",
  "I'm a teapot": "میں چائے والا ہوں۔",
  "I agree to the :terms and :policy": "میں :terms اور :policy سے متفق ہوں",
  "I agree to the :terms_of_service and :privacy_policy": "میں اتفاق کرتا ہوں کے لئے :terms_of_service اور :privacy_policy",
  "I am grateful for": "میں شکر گزار ہوں۔",
  "I called": "میں نے بلایا",
  "I called, but :name didn’t answer": "میں نے کال کی، لیکن :name نے جواب نہیں دیا۔",
  "Idea": "خیال",
  "I don’t know the name": "میں نام نہیں جانتا",
  "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "اگر ضروری ہو تو, آپ کر سکتے ہیں لاگ ان سے باہر سب آپ کی دیگر براؤزر سیشن کے تمام بھر میں آپ کے آلات. کچھ آپ کے حالیہ سیشن ذیل میں درج ہیں; تاہم, اس فہرست میں نہیں ہو سکتا جامع. اگر آپ محسوس کرتے ہیں آپ کے اکاؤنٹ سے سمجھوتہ کیا گیا ہے, آپ کو بھی آپ کے پاس ورڈ کو اپ ڈیٹ.",
  "If the date is in the past, the next occurence of the date will be next year.": "اگر تاریخ ماضی میں ہے، تو تاریخ کا اگلا واقعہ اگلے سال ہوگا۔",
  "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "اگر آپ کو مصیبت پر کلک کرنے \":actionText\" کے بٹن پر, کاپی اور پیسٹ ذیل یو آر ایل\nمیں آپ کے ویب براؤزر:",
  "If you already have an account, you may accept this invitation by clicking the button below:": "اگر آپ پہلے سے ہی ایک اکاؤنٹ ہے, آپ کو قبول کر سکتے ہیں اس دعوت کے بٹن پر کلک کر کے نیچے:",
  "If you did not create an account, no further action is required.": "اگر آپ کو پیدا نہیں کیا ایک اکاؤنٹ, کوئی مزید کارروائی کی ضرورت ہے.",
  "If you did not expect to receive an invitation to this team, you may discard this email.": "اگر آپ کو توقع نہیں تھی کے لئے ایک دعوت نامہ موصول کرنے کے لئے اس کی ٹیم, آپ کر سکتے ہیں ضائع کر دیں اس ای میل.",
  "If you did not request a password reset, no further action is required.": "اگر آپ نے ایک پاسورڈ ری سیٹ کی درخواست نہیں کی تو، مزید کارروائی کی ضرورت نہیں ہے.",
  "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "اگر آپ کو ایک اکاؤنٹ نہیں ہے تو, آپ کو پیدا کر سکتے ہیں ایک بٹن پر کلک کر کے نیچے. بنانے کے بعد ایک اکاؤنٹ ہے, آپ کو کلک کر سکتے ہیں دعوت کی قبولیت کے بٹن میں اس ای میل کو قبول کرنے کے لئے ٹیم کی دعوت:",
  "If you’ve received this invitation by mistake, please discard it.": "اگر آپ کو یہ دعوت غلطی سے موصول ہوئی ہے، تو براہ کرم اسے رد کر دیں۔",
  "I know the exact date, including the year": "مجھے صحیح تاریخ معلوم ہے، بشمول سال",
  "I know the name": "میں نام جانتا ہوں۔",
  "Image": "تصویر",
  "Impersonate": "نقالی کرنا",
  "Impersonation": "نقالی",
  "Import": "درآمد کریں۔",
  "Import :name": ":name درآمد کریں۔",
  "Important dates": "اہم تاریخیں",
  "Important date summary": "اہم تاریخ کا خلاصہ",
  "IM Used": "میں استعمال کر رہا ہوں",
  "in": "میں",
  "Information": "معلومات",
  "Information from Wikipedia": "ویکیپیڈیا سے معلومات",
  "in love with": "پیار میں",
  "Inspirational post": "متاثر کن پوسٹ",
  "Instagram": "انسٹاگرام",
  "Instant messaging": "فوری پیغام رسانی",
  "Insufficient Storage": "ناکافی اسٹوریج",
  "Internal Server Error": "اندرونی سرور کی خرابی",
  "Introduction": "تعارف",
  "Invalid filename.": "غلط فائل نام۔",
  "Invalid JSON was returned from the route.": "غلط JSON راستے سے واپس کر دیا گیا تھا۔",
  "Invalid SSL Certificate": "غلط SSL سرٹیفکیٹ",
  "Invitation sent": "دعوت نامہ بھیج دیا گیا۔",
  "Invite a new user": "ایک نئے صارف کو مدعو کریں۔",
  "Invite someone": "کسی کو مدعو کریں۔",
  "I only know a number of years (an age, for example)": "میں صرف چند سال جانتا ہوں (مثال کے طور پر ایک عمر)",
  "I only know the day and month, not the year": "میں صرف دن اور مہینہ جانتا ہوں، سال نہیں۔",
  "it misses some of the features, the most important ones being the API and gift management,": "اس میں کچھ خصوصیات یاد آتی ہیں، سب سے اہم API اور گفٹ مینجمنٹ،",
  "It seems that there are no templates in the account yet. Please add at least template to your account first, then associate this template with this contact.": "ایسا لگتا ہے کہ اکاؤنٹ میں ابھی تک کوئی ٹیمپلیٹس نہیں ہیں۔ براہ کرم پہلے اپنے اکاؤنٹ میں کم از کم سانچہ شامل کریں، پھر اس سانچے کو اس رابطہ کے ساتھ منسلک کریں۔",
  "Jew": "یہودی",
  "Job information": "ملازمت کی معلومات",
  "Job position": "عہدہ",
  "Journal": "جرنل",
  "Journal entries": "جرنل اندراج",
  "Journal metrics": "جرنل میٹرکس",
  "Journal metrics let you track data accross all your journal entries.": "جرنل میٹرکس آپ کو اپنے تمام جرنل اندراجات کے ڈیٹا کو ٹریک کرنے دیتا ہے۔",
  "Journals": "روزنامچے",
  "Just because": "صرف اس لئے کہ",
  "Just to say hello": "صرف ہیلو کہنے کے لیے",
  "Key name": "کلیدی نام",
  "kilometers (km)": "کلومیٹر (کلومیٹر)",
  "Kind": "قسم",
  "km": "کلومیٹر",
  "Label:": "لیبل:",
  "Labels": "لیبلز",
  "Labels let you classify contacts using a system that matters to you.": "لیبلز آپ کو ایسے سسٹم کا استعمال کرتے ہوئے رابطوں کی درجہ بندی کرنے دیتے ہیں جو آپ کے لیے اہم ہے۔",
  "Language of the application": "درخواست کی زبان",
  "Last active": "گزشتہ فعال",
  "Last active :date": "آخری فعال :date",
  "Last name": "آخری نام",
  "Last name First name": "آخری نام پہلا نام",
  "Last updated": "آخری بار اپ ڈیٹ کیا گیا۔",
  "Last used": "آخری بار استعمال کیا",
  "Last used :date": "آخری بار استعمال کیا گیا :date",
  "Leave": "چھوڑ دو",
  "Leave Team": "چھوڑ کر ٹیم",
  "length": "لمبائی",
  "Length Required": "لمبائی درکار ہے۔",
  "Life": "زندگی",
  "Life & goals": "زندگی کے مقاصد",
  "Life events": "زندگی کے واقعات",
  "Life events let you document what happened in your life.": "زندگی کے واقعات آپ کو دستاویز کرنے دیتے ہیں کہ آپ کی زندگی میں کیا ہوا ہے۔",
  "Life event types:": "زندگی کے واقعات کی اقسام:",
  "Life event types and categories": "زندگی کے واقعات کی اقسام اور زمرے",
  "Life metrics": "زندگی کی پیمائش",
  "Life metrics let you track metrics that are important to you.": "لائف میٹرکس آپ کو ان میٹرکس کو ٹریک کرنے دیتی ہیں جو آپ کے لیے اہم ہیں۔",
  "Like": "پسند",
  "LinkedIn": "لنکڈ",
  "List of addresses": "پتوں کی فہرست",
  "List of addresses of the contacts in the vault": "والٹ میں رابطوں کے پتوں کی فہرست",
  "List of all important dates": "تمام اہم تاریخوں کی فہرست",
  "Load": "لوڈ",
  "Loading…": "لوڈ ہو رہا ہے…",
  "Load previous entries": "پچھلی اندراجات لوڈ کریں۔",
  "Loans": "قرضے",
  "Locale default: :value": "لوکل ڈیفالٹ: :value",
  "Localize": "مقامی بنانا",
  "Location": "مقام",
  "Locked": "مقفل",
  "Log a call": "کال لاگ ان کریں۔",
  "Log details": "لاگ تفصیلات",
  "logged the mood": "موڈ کو لاگو کیا",
  "Log in": "میں لاگ ان کریں",
  "Log In": "لاگ ان کریں",
  "Login": "لاگ ان کریں",
  "Login with:": "کے ساتھ لاگ ان:",
  "Log Out": "باہر لاگ ان کریں",
  "Logout": "لاگ آوٹ",
  "Log Out Other Browser Sessions": "لاگ آؤٹ دیگر براؤزر سیشن",
  "Longest streak": "سب سے طویل سلسلہ",
  "Loop Detected": "لوپ کا پتہ چلا",
  "Love": "محبت",
  "loved by": "کی طرف سے پیار کیا",
  "lover": "عاشق",
  "Made from all over the world. We ❤️ you.": "پوری دنیا سے تیار کردہ۔ ہم آپ کو ❤️",
  "Maiden name": "خاندانی نام",
  "Maintenance Mode": "مرمت کی حالت میں",
  "Male": "مرد",
  "Manage Account": "اکاؤنٹ کا انتظام",
  "Manage accounts you have linked to your Customers account.": "ان اکاؤنٹس کا نظم کریں جنہیں آپ نے اپنے صارفین کے اکاؤنٹ سے منسلک کیا ہے۔",
  "Manage address types": "ایڈریس کی اقسام کا نظم کریں۔",
  "Manage and log out your active sessions on other browsers and devices.": "انتظام کریں اور لاگ آؤٹ آپ کے فعال سیشن پر دیگر براؤزرز اور آلات.",
  "Manage API Tokens": "کا انتظام API ٹوکن",
  "Manage call reasons": "کال کی وجوہات کا نظم کریں۔",
  "Manage contact information types": "رابطے کی معلومات کی اقسام کا نظم کریں۔",
  "Manage currencies": "کرنسیوں کا نظم کریں۔",
  "Manage genders": "جنس کا نظم کریں۔",
  "Manage gift occasions": "تحفے کے مواقع کا نظم کریں۔",
  "Manage gift states": "گفٹ اسٹیٹس کا نظم کریں۔",
  "Manage group types": "گروپ کی اقسام کا نظم کریں۔",
  "Manage modules": "ماڈیولز کا نظم کریں۔",
  "Manage pet categories": "پالتو جانوروں کے زمرے کا نظم کریں۔",
  "Manage post templates": "پوسٹ ٹیمپلیٹس کا نظم کریں۔",
  "Manage pronouns": "ضمیروں کا نظم کریں۔",
  "Manager": "مینیجر",
  "Manage relationship types": "تعلقات کی اقسام کا نظم کریں۔",
  "Manage religions": "مذاہب کا انتظام کریں۔",
  "Manage Role": "انتظام کے کردار",
  "Manage storage": "اسٹوریج کا انتظام کریں۔",
  "Manage Team": "ٹیم کو منظم",
  "Manage templates": "ٹیمپلیٹس کا نظم کریں۔",
  "Manage users": "صارفین کا نظم کریں۔",
  "Mastodon": "مستوڈن",
  "Maybe one of these contacts?": "شاید ان رابطوں میں سے ایک؟",
  "mentor": "اتالیق",
  "Method Not Allowed": "اس طریقے کی اجازت نہیں",
  "Middle name": "درمیانی نام",
  "miles": "میل",
  "miles (mi)": "میل (میل)",
  "Misdirected Request": "غلط ہدایت کی درخواست",
  "Mobile": "موبائل",
  "Modules in this page": "اس صفحہ میں ماڈیولز",
  "Monday": "پیر",
  "Monica. All rights reserved. 2017 — :date.": "Monica۔ جملہ حقوق محفوظ ہیں. 2017 — :date۔",
  "Monica is open source, made by hundreds of people from all around the world.": "Monica اوپن سورس ہے، جسے دنیا بھر سے سینکڑوں لوگوں نے بنایا ہے۔",
  "Monica was made to help you document your life and your social interactions.": "Monica کو آپ کی زندگی اور آپ کے سماجی تعاملات کو دستاویز کرنے میں مدد کے لیے بنایا گیا تھا۔",
  "Month": "مہینہ",
  "month": "مہینہ",
  "Mood in the year": "سال میں موڈ",
  "Mood tracking events": "موڈ سے باخبر رہنے کے واقعات",
  "Mood tracking parameters": "موڈ ٹریکنگ پیرامیٹرز",
  "More details": "مزید تفصیلات",
  "More errors": "مزید غلطیاں",
  "Move contact": "رابطہ منتقل کریں۔",
  "Moved Permanently": "مستقل طور پر منتقل ہو گیا۔",
  "Multi-Status": "ملٹی سٹیٹس",
  "Multiple Choices": "متعدد انتخاب",
  "Muslim": "مسلمان",
  "Name": "نام",
  "Name of the pet": "پالتو جانور کا نام",
  "Name of the reminder": "یاد دہانی کا نام",
  "Name of the reverse relationship": "معکوس تعلق کا نام",
  "Nature of the call": "کال کی نوعیت",
  "nephew/niece": "بھتیجا/بھتیجی",
  "Network Authentication Required": "نیٹ ورک کی توثیق کی ضرورت ہے۔",
  "Network Connect Timeout Error": "نیٹ ورک کنیکٹ ٹائم آؤٹ کی خرابی۔",
  "Network Read Timeout Error": "نیٹ ورک پڑھنے کا ٹائم آؤٹ خرابی۔",
  "New": "نئی",
  "New :name": "نیا :name",
  "New Password": "نیا پاس ورڈ",
  "New to Monica?": "Monica کے لیے نئے ہیں؟",
  "Next": "اگلے",
  "nickname": "عرفی نام",
  "Nickname": "عرفی نام",
  "No": "کوئی",
  "No cities have been added yet in any contact’s addresses.": "کسی بھی رابطے کے پتے میں ابھی تک کوئی شہر شامل نہیں کیا گیا ہے۔",
  "No contacts found.": "کوئی رابطے نہیں ملے۔",
  "No Content": "کوئی مواد نہیں۔",
  "No countries have been added yet in any contact’s addresses.": "کسی بھی رابطے کے پتے میں ابھی تک کوئی ملک شامل نہیں کیا گیا ہے۔",
  "No dates in this month.": "اس مہینے میں کوئی تاریخ نہیں ہے۔",
  "No description yet.": "ابھی تک کوئی تفصیل نہیں۔",
  "No groups found.": "کوئی گروپ نہیں ملا۔",
  "No keys registered yet": "ابھی تک کوئی چابیاں رجسٹر نہیں ہوئی ہیں۔",
  "No labels yet.": "ابھی تک کوئی لیبل نہیں ہے۔",
  "No life event types yet.": "ابھی تک زندگی کے واقعات کی کوئی قسم نہیں ہے۔",
  "Non-Authoritative Information": "غیر مستند معلومات",
  "None": "کوئی نہیں",
  "No notes found.": "کوئی نوٹس نہیں ملا۔",
  "No results found": "کوئی نتیجہ نہیں",
  "No role": "کوئی کردار نہیں۔",
  "No roles yet.": "ابھی تک کوئی کردار نہیں۔",
  "Not Acceptable": "ناقابل قبول",
  "No tasks.": "کوئی کام نہیں۔",
  "Notes": "نوٹس",
  "Note that removing a module from a page will not delete the actual data on your contact pages. It will simply hide it.": "نوٹ کریں کہ کسی صفحہ سے ماڈیول ہٹانے سے آپ کے رابطہ صفحات پر موجود اصل ڈیٹا حذف نہیں ہوگا۔ یہ صرف اسے چھپا دے گا۔",
  "Not Extended": "توسیعی نہیں",
  "Not Found": "نہیں پایا",
  "Notification channels": "نوٹیفکیشن چینلز",
  "Notification sent": "اطلاع بھیج دی گئی۔",
  "Not Implemented": "نافذ نہیں کیا گیا",
  "Not Modified": "ترمیم شدہ نہیں",
  "Not set": "سیٹ نہیں ہے",
  "No upcoming reminders.": "کوئی آنے والی یاد دہانی نہیں",
  "Number of hours slept": "کتنے گھنٹے سوئے۔",
  "Numerical value": "عددی قدر",
  "of": "کی",
  "Offered": "پیشکش کی",
  "OK": "ٹھیک ہے",
  "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "ایک بار ایک ٹیم سے خارج کر دیا ہے, اس کے تمام وسائل اور اعداد و شمار ہو جائے گا مستقل طور پر خارج کر دیا. اس سے پہلے حذف کر رہا ہے اس کی ٹیم, ڈاؤن لوڈ کریں کسی بھی ڈیٹا یا معلومات کے بارے میں اس کی ٹیم ہے کہ آپ کی خواہش کو برقرار رکھنے کے لئے.",
  "Once two factor authentication is disabled, you will no longer be prompted for a secure, random token during authentication.": "ایک بار جب دو عنصر کی توثیق غیر فعال ہوجائے تو ، آپ کو تصدیق کے دوران محفوظ ، بے ترتیب ٹوکن کے لئے مزید اشارہ نہیں کیا جائے گا۔",
  "Once you cancel,": "ایک بار جب آپ منسوخ کر دیں،",
  "Once you click the Setup button below, you’ll have to open Telegram with the button we’ll provide you with. This will locate the Monica Telegram bot for you.": "نیچے دیے گئے سیٹ اپ بٹن پر کلک کرنے کے بعد، آپ کو اس بٹن کے ساتھ ٹیلیگرام کھولنا پڑے گا جو ہم آپ کو فراہم کریں گے۔ یہ آپ کے لیے Monica ٹیلیگرام بوٹ تلاش کرے گا۔",
  "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "ایک بار جب آپ کے اکاؤنٹ کو خارج کر دیا, اس کے تمام وسائل اور اعداد و شمار ہو جائے گا مستقل طور پر خارج کر دیا. اس سے پہلے حذف کرنے سے آپ کے اکاؤنٹ, براہ مہربانی ڈاؤن لوڈ ، اتارنا کسی بھی ڈیٹا یا معلومات کو کہ آپ کی خواہش کو برقرار رکھنے کے لئے.",
  "Only once, when the next occurence of the date occurs.": "صرف ایک بار، جب تاریخ کا اگلا واقعہ ہوتا ہے۔",
  "Oops! Something went wrong.": "افوہ! کچھ غلط ہو گیا.",
  "Open": "کھولیں۔",
  "Open in a current window": "موجودہ ونڈو میں کھولیں۔",
  "Open in a new window": "ایک نئی ونڈو میں کھولیں۔",
  "Open in a parent frame": "پیرنٹ فریم میں کھولیں۔",
  "Open in the topmost frame": "سب سے اوپر والے فریم میں کھولیں۔",
  "Open on the website": "ویب سائٹ پر کھولیں۔",
  "Open Street Maps": "Street Maps کھولیں۔",
  "Open Street Maps is a great privacy alternative, but offers less details.": "Open Street Maps رازداری کا ایک بہترین متبادل ہے، لیکن کم تفصیلات پیش کرتا ہے۔",
  "Open Telegram to validate your identity": "اپنی شناخت کی تصدیق کے لیے ٹیلیگرام کھولیں۔",
  "optional": "اختیاری",
  "Or": "یا",
  "Or create a new one": "یا ایک نیا بنائیں",
  "Or filter by type": "یا قسم کے لحاظ سے فلٹر کریں۔",
  "Origin Is Unreachable": "اصل ناقابل رسائی ہے۔",
  "Or remove the slice": "یا ٹکڑا ہٹا دیں۔",
  "Or reset the fields": "یا فیلڈز کو ری سیٹ کریں۔",
  "Other": "دیگر",
  "Out of respect and appreciation": "احترام اور تعریف سے باہر",
  "Page Expired": "صفحہ کی میعاد ختم ہو",
  "Pager": "پیجر",
  "Pages": "صفحات",
  "Pagination Navigation": "صفحہ بندی نیویگیشن",
  "Parent": "والدین",
  "parent": "والدین",
  "Partial Content": "جزوی مواد",
  "Participants": "امیدوار",
  "Partner": "ساتھی",
  "Part of": "کا حصہ",
  "Password": "پاس ورڈ",
  "Payload Too Large": "پے لوڈ بہت بڑا ہے۔",
  "Payment Required": "ادائیگی کی ضرورت ہے۔",
  "Pending Team Invitations": "زیر التواء ٹیم کے دعوت نامے",
  "per/per": "فی/فی",
  "Permanently delete this team.": "مستقل طور پر خارج کر دیں اس کی ٹیم.",
  "Permanently delete your account.": "مستقل طور پر آپ کے اکاؤنٹ کو خارج.",
  "Permanent Redirect": "مستقل ری ڈائریکٹ",
  "Permission for :name": ":Name کے لیے اجازت",
  "Permissions": "اجازت",
  "Personal": "ذاتی",
  "Personalize your account": "اپنے اکاؤنٹ کو ذاتی بنائیں",
  "Pet categories": "پالتو جانوروں کے زمرے",
  "Pet categories let you add types of pets that contacts can add to their profile.": "پالتو جانوروں کے زمرے آپ کو پالتو جانوروں کی اقسام شامل کرنے دیتے ہیں جنہیں رابطے اپنے پروفائل میں شامل کر سکتے ہیں۔",
  "Pet category": "پالتو جانوروں کے زمرے",
  "Pets": "پالتو جانور",
  "Phone": "فون",
  "Phone number": "فون نمبر",
  "Photo": "تصویر",
  "Photos": "تصاویر",
  "Played basketball": "باسکٹ بال کھیلا۔",
  "Played golf": "گالف کھیلا۔",
  "Played soccer": "فٹ بال کھیلا۔",
  "Played tennis": "ٹینس کھیلا۔",
  "Please choose a template for this new post": "براہ کرم اس نئی پوسٹ کے لیے ایک ٹیمپلیٹ منتخب کریں۔",
  "Please choose one template below to tell Monica how this contact should be displayed. Templates let you define which data should be displayed on the contact page.": "Monica کو بتانے کے لیے براہ کرم ذیل میں سے ایک ٹیمپلیٹ کا انتخاب کریں کہ یہ رابطہ کیسے ظاہر ہونا چاہیے۔ ٹیمپلیٹس آپ کو وضاحت کرنے دیتے ہیں کہ کون سا ڈیٹا رابطہ صفحہ پر ظاہر ہونا چاہیے۔",
  "Please click the button below to verify your email address.": "براہ مہربانی ذیل بٹن پر کلک کریں کی تصدیق کرنے کے لئے آپ کے ای میل ایڈریس.",
  "Please complete this form to finalize your account.": "اپنے اکاؤنٹ کو حتمی شکل دینے کے لیے براہ کرم اس فارم کو مکمل کریں۔",
  "Please confirm access to your account by entering one of your emergency recovery codes.": "براہ مہربانی تصدیق کریں تک رسائی کرنے کے لئے آپ کے اکاؤنٹ میں داخل ہونے کی طرف سے آپ کے ہنگامی وصولی کوڈ.",
  "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "براہ مہربانی تصدیق کریں تک رسائی کرنے کے لئے آپ کے اکاؤنٹ میں داخل ہونے کی طرف سے تصدیق کے کوڈ کی طرف سے فراہم کردہ اپنے authenticator درخواست ہے.",
  "Please confirm access to your account by validating your security key.": "براہ کرم اپنی سیکیورٹی کلید کی توثیق کرکے اپنے اکاؤنٹ تک رسائی کی تصدیق کریں۔",
  "Please copy your new API token. For your security, it won't be shown again.": "براہ مہربانی کاپی آپ کے نئے API کے ٹوکن. آپ کی سیکورٹی کے لئے, یہ نہیں دکھایا جائے گا ایک بار پھر.",
  "Please copy your new API token. For your security, it won’t be shown again.": "براہ کرم اپنا نیا API ٹوکن کاپی کریں۔ آپ کی سیکیورٹی کے لیے، اسے دوبارہ نہیں دکھایا جائے گا۔",
  "Please enter at least 3 characters to initiate a search.": "براہ کرم تلاش شروع کرنے کے لیے کم از کم 3 حروف درج کریں۔",
  "Please enter your password to cancel the account": "اکاؤنٹ منسوخ کرنے کے لیے براہ کرم اپنا پاس ورڈ درج کریں۔",
  "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "براہ مہربانی آپ اپنا پاس ورڈ درج کرنے کے لئے اس بات کی تصدیق کرنے کے لئے چاہتے ہیں لاگ ان کریں آپ کی دیگر براؤزر سیشن کے تمام بھر میں آپ کے آلات.",
  "Please indicate the contacts": "براہ کرم رابطوں کی نشاندہی کریں۔",
  "Please join Monica": "براہ کرم Monica میں شامل ہوں۔",
  "Please provide the email address of the person you would like to add to this team.": "فراہم کریں ای میل ایڈریس کا شخص آپ کو پسند کرے گا کرنے کے لئے شامل کرنے کے لئے اس کی ٹیم.",
  "Please read our <link>documentation</link> to know more about this feature, and which variables you have access to.": "اس خصوصیت کے بارے میں مزید جاننے کے لیے براہ کرم ہماری <link>دستاویزات</link> پڑھیں، اور آپ کو کن متغیرات تک رسائی حاصل ہے۔",
  "Please select a page on the left to load modules.": "براہ کرم ماڈیول لوڈ کرنے کے لیے بائیں جانب ایک صفحہ منتخب کریں۔",
  "Please type a few characters to create a new label.": "نیا لیبل بنانے کے لیے براہ کرم چند حروف ٹائپ کریں۔",
  "Please type a few characters to create a new tag.": "نیا ٹیگ بنانے کے لیے براہ کرم چند حروف ٹائپ کریں۔",
  "Please validate your email address": "براہ کرم اپنے ای میل ایڈریس کی توثیق کریں۔",
  "Please verify your email address": "براہ کرم اپنے ای میل ایڈریس کی تصدیق کریں۔",
  "Postal code": "ڈاک کامخصوص نمبر",
  "Post metrics": "پوسٹ میٹرکس",
  "Posts": "پوسٹس",
  "Posts in your journals": "آپ کے روزناموں میں پوسٹس",
  "Post templates": "ٹیمپلیٹس پوسٹ کریں۔",
  "Precondition Failed": "پیشگی شرط ناکام ہوگئی",
  "Precondition Required": "پیشگی شرط درکار ہے۔",
  "Prefix": "سابقہ",
  "Preview": "پیش نظارہ",
  "Previous": "پچھلا",
  "Previous addresses": "پچھلے پتے",
  "Price": "قیمت",
  "Privacy Policy": "رازداری کی پالیسی",
  "Processing": "پروسیسنگ",
  "Profile": "پروفائل",
  "Profile and security": "پروفائل اور سیکیورٹی",
  "Profile Information": "پروفائل کی معلومات",
  "Profile of :name": ":Name کا پروفائل",
  "Profile page of :name": ":Name کا پروفائل صفحہ",
  "Pronoun": "ضمیر",
  "Pronouns": "ضمیر",
  "Pronouns are basically how we identify ourselves apart from our name. It’s how someone refers to you in conversation.": "ضمیر بنیادی طور پر یہ ہیں کہ ہم اپنے نام کے علاوہ خود کو کس طرح پہچانتے ہیں۔ اس طرح کوئی شخص گفتگو میں آپ کا حوالہ دیتا ہے۔",
  "protege": "حامی",
  "Protocol": "پروٹوکول",
  "Protocol: :name": "پروٹوکول: :name",
  "Province": "صوبہ",
  "Proxy Authentication Required": "پراکسی توثیق درکار ہے۔",
  "Quick facts": "فوری حقائق",
  "Quick facts let you document interesting facts about a contact.": "فوری حقائق آپ کو کسی رابطے کے بارے میں دلچسپ حقائق کی دستاویز کرنے دیتے ہیں۔",
  "Quick facts template": "فوری حقائق کا ٹیمپلیٹ",
  "Quit job": "نوکری چھوڑ دو",
  "Rabbit": "خرگوش",
  "Railgun Error": "ریل گن کی خرابی۔",
  "Ran": "بھاگا۔",
  "Range Not Satisfiable": "حد قابل اطمینان نہیں۔",
  "Rat": "چوہا",
  "Read :count time|Read :count times": ":count بار پڑھیں|:count بار پڑھیں",
  "Record": "ریکارڈ",
  "Record a loan": "قرض ریکارڈ کریں۔",
  "Record your mood": "اپنے موڈ کو ریکارڈ کریں۔",
  "Recovery Code": "وصولی کے کوڈ",
  "Regardless of where you are located in the world, have dates displayed in your own timezone.": "اس سے قطع نظر کہ آپ دنیا میں کہاں ہیں، تاریخیں آپ کے اپنے ٹائم زون میں دکھائی دیں۔",
  "Regards,": "کے حوالے,",
  "Regenerate Recovery Codes": "دوبارہ وصولی کے کوڈ",
  "Register": "رجسٹر کریں",
  "Register a new key": "ایک نئی کلید رجسٹر کریں۔",
  "Register a new key.": "ایک نئی کلید رجسٹر کریں۔",
  "Registration is currently disabled": "رجسٹریشن فی الحال غیر فعال ہے",
  "Regular post": "باقاعدہ پوسٹ",
  "Regular user": "باقاعدہ صارف",
  "Relationships": "رشتے",
  "Relationship types": "رشتوں کی اقسام",
  "Relationship types let you link contacts and document how they are connected.": "رشتے کی قسمیں آپ کو رابطوں کو جوڑنے اور دستاویز کرنے دیتی ہیں کہ وہ کیسے جڑے ہوئے ہیں۔",
  "Religion": "مذہب",
  "Religions": "مذاہب",
  "Religions is all about faith.": "مذاہب کا تعلق ایمان سے ہے۔",
  "Remember me": "مجھے یاد رکھیں",
  "Reminder for :name": ":Name کے لیے یاد دہانی",
  "Reminders": "یاد دہانیاں",
  "Reminders for the next 30 days": "اگلے 30 دنوں کے لیے یاد دہانیاں",
  "Remind me about this date every year": "مجھے ہر سال اس تاریخ کے بارے میں یاد دلائیں۔",
  "Remind me about this date just once, in one year from now": "مجھے اب سے ایک سال میں صرف ایک بار اس تاریخ کے بارے میں یاد دلائیں۔",
  "Remove": "دور",
  "Remove avatar": "اوتار کو ہٹا دیں۔",
  "Remove cover image": "کور کی تصویر کو ہٹا دیں۔",
  "removed a label": "ایک لیبل ہٹا دیا",
  "removed the contact from a group": "ایک گروپ سے رابطہ ہٹا دیا",
  "removed the contact from a post": "ایک پوسٹ سے رابطہ ہٹا دیا",
  "removed the contact from the favorites": "پسندیدہ سے رابطہ ہٹا دیا",
  "Remove Photo": "دور تصویر",
  "Remove Team Member": "دور کی ٹیم کے رکن",
  "Rename": "نام تبدیل کریں۔",
  "Reports": "رپورٹس",
  "Reptile": "رینگنے والا جانور",
  "Request Header Fields Too Large": "درخواست ہیڈر فیلڈز بہت بڑے ہیں۔",
  "Request Timeout": "ٹائم آؤٹ کی درخواست کریں۔",
  "Resend Verification Email": "پھر بھیجیں ای میل کی توثیق",
  "Reset Content": "مواد کو دوبارہ ترتیب دیں۔",
  "Reset Password": "پاس ورڈ ری سیٹ",
  "Reset Password Notification": "پاس ورڈ کی اطلاع دوبارہ ترتیب دیں",
  "Restore": "بحال",
  "Restore :name": "بحال کریں :name",
  "results": "نتائج",
  "Retry": "دوبارہ کوشش کریں۔",
  "Retry With": "کے ساتھ دوبارہ کوشش کریں۔",
  "Revert": "واپس لوٹنا",
  "Rode a bike": "موٹر سائیکل پر سوار ہوئے۔",
  "Role": "کردار",
  "Roles:": "کردار:",
  "Roomates": "روم میٹس",
  "Saturday": "ہفتہ",
  "Save": "کو بچانے کے",
  "Save & Close": "محفوظ کریں اور بند کریں۔",
  "Save & Return": "محفوظ کریں اور واپس کریں۔",
  "Save :name": ":name کو بچائیں۔",
  "Saved.": "بچا لیا.",
  "Saving in progress": "محفوظ کرنا جاری ہے۔",
  "Search": "تلاش",
  "Search :name": "تلاش کریں :name",
  "Searched": "تلاش کیا",
  "Searching…": "تلاش کر رہا ہے…",
  "Search something": "کچھ تلاش کریں۔",
  "Search something in the vault": "والٹ میں کچھ تلاش کریں۔",
  "Sections:": "حصے:",
  "Security keys": "سیکیورٹی کیز",
  "See Other": "دیگر دیکھیں",
  "Select": "منتخب کریں۔",
  "Select a group or create a new one": "ایک گروپ منتخب کریں یا ایک نیا بنائیں",
  "Select All": "تمام منتخب کریں",
  "Select A New Photo": "ایک نئی تصویر کو منتخب کریں",
  "Select a page": "ایک صفحہ منتخب کریں",
  "Select a relationship type": "رشتے کی قسم منتخب کریں۔",
  "Send": "بھیجیں",
  "Send invitation": "دعوت نامہ بھیج دیں",
  "Send test": "ٹیسٹ بھیجیں۔",
  "Sent at :time": ":time پر بھیجا گیا",
  "Server Error": "سرور کی خرابی",
  "Service Unavailable": "سروس دستیاب نہیں",
  "Session Has Expired": "سیشن ختم ہو چکا ہے۔",
  "Set as default": "ڈیفالٹ کے طور پر مقرر",
  "Set as favorite": "پسندیدہ کے طور پر سیٹ کریں۔",
  "Settings": "ترتیبات",
  "Settle": "آباد کرنا",
  "Setup": "سیٹ اپ",
  "Setup Key": "سیٹ اپ کلید",
  "Setup Key:": "سیٹ اپ کلید:",
  "Setup Telegram": "ٹیلیگرام سیٹ اپ کریں۔",
  "she/her": "وہ/وہ",
  "Shintoist": "شنٹوسٹ",
  "Show": "دکھائیں۔",
  "Show :name": "دکھائیں :name",
  "Show All": "سارے دکھاو",
  "Show Calendar tab": "کیلنڈر ٹیب دکھائیں۔",
  "Show Companies tab": "کمپنیز ٹیب دکھائیں۔",
  "Show completed tasks (:count)": "مکمل شدہ کام دکھائیں (:count)",
  "Show Files tab": "فائلز ٹیب دکھائیں۔",
  "Show Groups tab": "گروپ ٹیب دکھائیں۔",
  "Showing": "دکھا",
  "Showing :count of :total results": ":total میں سے :count نتائج دکھا رہے ہیں۔",
  "Showing :first to :last of :total results": ":total نتائج میں سے :first سے :last تک دکھا رہا ہے۔",
  "Show Journals tab": "جرنل ٹیب دکھائیں۔",
  "Show Recovery Codes": "شو کی وصولی کے کوڈ",
  "Show Reports tab": "رپورٹس ٹیب دکھائیں۔",
  "Show Tasks tab": "ٹاسکس ٹیب دکھائیں۔",
  "significant other": "اہم دوسرے",
  "Sign In": "سائن ان",
  "Sign in to your account": "اپنے اکاؤنٹ میں سائن ان کریں۔",
  "Sign in with a passkey": "پاسکی کے ساتھ سائن ان کریں",
  "Sign up for an account": "ایک اکاؤنٹ کے لیے سائن اپ کریں۔",
  "Sikh": "سکھ",
  "Simply connect with:": "بس کے ساتھ مربوط ہوں:",
  "Slept :count hour|Slept :count hours": ":count گھنٹہ سویا۔|:count گھنٹے سوئے۔",
  "Slice of life": "زندگی کا ٹکڑا",
  "Slices of life": "زندگی کے ٹکڑے",
  "Small animal": "چھوٹا جانور",
  "Social": "سماجی",
  "Social profile": "سوشل پروفائل",
  "Solve": "حل",
  "Some dates have a special type that we will use in the software to calculate an age.": "کچھ تاریخوں کی ایک خاص قسم ہوتی ہے جسے ہم سافٹ ویئر میں عمر کا حساب لگانے کے لیے استعمال کریں گے۔",
  "So… it works 😼": "تو… یہ کام کرتا ہے 😼",
  "Sport": "کھیل",
  "spouse": "شریک حیات",
  "SSL Handshake Failed": "SSL ہینڈ شیک ناکام ہو گیا۔",
  "Start": "شروع کریں۔",
  "Statistics": "شماریات",
  "Stop": "رک جاؤ",
  "Storage": "ذخیرہ",
  "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "دکان ان کی وصولی کوڈ میں ایک محفوظ پاس ورڈ مینیجر. وہ استعمال کیا جا سکتا ہے کی وصولی کے لئے تک رسائی حاصل کرنے کے لئے آپ کے اکاؤنٹ میں آپ کے دو عنصر کی تصدیق کے آلہ کھو دیا ہے.",
  "Submit": "جمع کرائیں",
  "subordinate": "ماتحت",
  "Subscribe": "سبسکرائب",
  "Suffix": "لاحقہ",
  "Summary": "خلاصہ",
  "Sunday": "اتوار",
  "Switch": "سوئچ کریں۔",
  "Switching Protocols": "سوئچنگ پروٹوکول",
  "Switch role": "کردار تبدیل کریں۔",
  "Switch Teams": "سوئچ ٹیموں",
  "Switch To Role": "رول پر سوئچ کریں۔",
  "Tabs visibility": "ٹیبز کی مرئیت",
  "Tag": "ٹیگ",
  "Tags": "ٹیگز",
  "Tags let you classify journal posts using a system that matters to you.": "ٹیگز آپ کو ایسے سسٹم کا استعمال کرتے ہوئے جرنل پوسٹس کی درجہ بندی کرنے دیتے ہیں جو آپ کے لیے اہم ہے۔",
  "Taoist": "تاؤسٹ",
  "Tasks": "کام",
  "Team Details": "ٹیم کی تفصیلات",
  "Team Invitation": "ٹیم دعوت",
  "Team Members": "ٹیم کے ارکان",
  "Team Name": "ٹیم کے نام",
  "Team Owner": "ٹیم کے مالک",
  "Team Settings": "ٹیم کی ترتیبات",
  "Telegram": "ٹیلی گرام",
  "Templates": "ٹیمپلیٹس",
  "Templates let you customize what data should be displayed on your contacts. You can define as many templates as you want, and choose which template should be used on which contact.": "ٹیمپلیٹس آپ کو اپنی مرضی کے مطابق بنانے دیتے ہیں کہ آپ کے رابطوں پر کون سا ڈیٹا ڈسپلے ہونا چاہیے۔ آپ جتنے چاہیں ٹیمپلیٹس کی وضاحت کر سکتے ہیں، اور منتخب کر سکتے ہیں کہ کون سا ٹیمپلیٹ کس رابطے پر استعمال کیا جائے۔",
  "Temporary Redirect": "عارضی ری ڈائریکٹ",
  "Terms of Service": "سروس کی شرائط",
  "Test email for Monica": "Monica کے لیے ای میل کی جانچ کریں۔",
  "Test email sent!": "ٹیسٹ ای میل بھیج دیا گیا!",
  "Text": "متن",
  "Thanks,": "شکریہ،",
  "Thanks for giving Monica a try.": "Monica کو آزمانے کا شکریہ۔",
  "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "سائن اپ کرنے کے لیے شکریہ! شروع کرنے سے پہلے، کیا آپ اس لنک پر کلک کر کے اپنے ای میل ایڈریس کی تصدیق کر سکتے ہیں جو ہم نے ابھی آپ کو ای میل کیا ہے؟ اگر آپ کو ای میل موصول نہیں ہوئی تو ہم خوشی سے آپ کو ایک اور بھیجیں گے۔",
  "The :attribute must be at least :length characters.": "اس :attribute ہونا ضروری ہے کم از کم :length حروف.",
  "The :attribute must be at least :length characters and contain at least one number.": "اس :attribute ہونا ضروری ہے کم از کم :length حروف اور کم از کم پر مشتمل ایک بڑی تعداد.",
  "The :attribute must be at least :length characters and contain at least one special character.": "اس :attribute ہونا ضروری ہے کم از کم :length حروف پر مشتمل ہے اور کم از کم ایک خاص کردار ہے.",
  "The :attribute must be at least :length characters and contain at least one special character and one number.": "اس :attribute ہونا ضروری ہے کم از کم :length حروف اور کم از کم پر مشتمل ایک خصوصی کردار اور ایک بڑی تعداد.",
  "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "اس :attribute ہونا ضروری ہے کم از کم :length حروف پر مشتمل ہے اور کم از کم ایک بڑے کردار کی ایک بڑی تعداد ، اور ایک خاص کردار ہے.",
  "The :attribute must be at least :length characters and contain at least one uppercase character.": "اس :attribute ہونا ضروری ہے کم از کم :length حروف پر مشتمل ہے اور کم از کم ایک بڑے کردار ہے.",
  "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "اس :attribute ہونا ضروری ہے کم از کم :length حروف پر مشتمل ہے اور کم از کم ایک بڑے کردار اور ایک بڑی تعداد.",
  "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "اس :attribute ہونا ضروری ہے کم از کم :length حروف پر مشتمل ہے اور کم از کم ایک بڑے کردار کے ایک خاص کردار ہے.",
  "The :attribute must be a valid role.": "میں :attribute ہونا ضروری ہے ایک درست کردار.",
  "The account’s data will be permanently deleted from our servers within 30 days and from all backups within 60 days.": "اکاؤنٹ کا ڈیٹا ہمارے سرورز سے 30 دن کے اندر اور تمام بیک اپس سے 60 دنوں کے اندر مستقل طور پر حذف کر دیا جائے گا۔",
  "The address type has been created": "ایڈریس کی قسم بنائی گئی ہے۔",
  "The address type has been deleted": "ایڈریس کی قسم حذف کر دی گئی ہے۔",
  "The address type has been updated": "ایڈریس کی قسم کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The call has been created": "کال بن گئی ہے۔",
  "The call has been deleted": "کال ڈیلیٹ کر دی گئی ہے۔",
  "The call has been updated": "کال کو اپ ڈیٹ کردیا گیا ہے",
  "The call reason has been created": "کال کی وجہ بنائی گئی ہے۔",
  "The call reason has been deleted": "کال کی وجہ کو حذف کر دیا گیا ہے۔",
  "The call reason has been updated": "کال کی وجہ کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The call reason type has been created": "کال کی وجہ کی قسم بنائی گئی ہے۔",
  "The call reason type has been deleted": "کال کی وجہ کی قسم کو حذف کر دیا گیا ہے۔",
  "The call reason type has been updated": "کال کی وجہ کی قسم کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The channel has been added": "چینل کو شامل کیا گیا ہے۔",
  "The channel has been updated": "چینل کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The contact does not belong to any group yet.": "رابطہ ابھی تک کسی گروپ سے نہیں ہے۔",
  "The contact has been added": "رابطہ شامل کر دیا گیا ہے۔",
  "The contact has been deleted": "رابطہ حذف کر دیا گیا ہے۔",
  "The contact has been removed from the group": "رابطہ گروپ سے ہٹا دیا گیا ہے۔",
  "The contact has been updated": "رابطے کو اپ ڈیٹ کردیا گیا ہے",
  "The contact information has been created": "رابطے کی معلومات بنائی گئی ہے۔",
  "The contact information has been deleted": "رابطے کی معلومات کو حذف کر دیا گیا ہے۔",
  "The contact information has been updated": "رابطے کی معلومات کو اپ ڈیٹ کردیا گیا ہے",
  "The contact information type has been created": "رابطے کی معلومات کی قسم بنائی گئی ہے۔",
  "The contact information type has been deleted": "رابطے کی معلومات کی قسم کو حذف کر دیا گیا ہے۔",
  "The contact information type has been updated": "رابطے کی معلومات کی قسم کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The contact is archived": "رابطہ محفوظ شدہ ہے۔",
  "The currencies have been updated": "کرنسیوں کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The currency has been updated": "کرنسی کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The date has been added": "تاریخ شامل کر دی گئی ہے۔",
  "The date has been deleted": "تاریخ کو حذف کر دیا گیا ہے۔",
  "The date has been updated": "تاریخ کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The document has been added": "دستاویز شامل کر دی گئی ہے۔",
  "The document has been deleted": "دستاویز کو حذف کر دیا گیا ہے۔",
  "The email address has been deleted": "ای میل ایڈریس حذف کر دیا گیا ہے۔",
  "The email has been added": "ای میل شامل کر دی گئی ہے۔",
  "The email is already taken. Please choose another one.": "ای میل پہلے ہی لی گئی ہے۔ براہ کرم کوئی اور منتخب کریں۔",
  "The gender has been created": "جنس بنائی گئی ہے۔",
  "The gender has been deleted": "جنس کو حذف کر دیا گیا ہے۔",
  "The gender has been updated": "جنس کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The gift occasion has been created": "تحفے کا موقع بنایا گیا ہے۔",
  "The gift occasion has been deleted": "تحفہ کا موقع حذف کر دیا گیا ہے۔",
  "The gift occasion has been updated": "تحفے کے موقع کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The gift state has been created": "تحفے کی ریاست بنائی گئی ہے۔",
  "The gift state has been deleted": "تحفہ کی حالت کو حذف کر دیا گیا ہے۔",
  "The gift state has been updated": "تحفہ کی حالت کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The given data was invalid.": "دیا گیا ڈیٹا غلط تھا۔",
  "The goal has been created": "مقصد بنایا گیا ہے۔",
  "The goal has been deleted": "مقصد کو حذف کر دیا گیا ہے۔",
  "The goal has been updated": "گول کو اپ ڈیٹ کردیا گیا ہے",
  "The group has been added": "گروپ کو شامل کیا گیا ہے۔",
  "The group has been deleted": "گروپ کو حذف کر دیا گیا ہے۔",
  "The group has been updated": "گروپ کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The group type has been created": "گروپ کی قسم بنائی گئی ہے۔",
  "The group type has been deleted": "گروپ کی قسم کو حذف کر دیا گیا ہے۔",
  "The group type has been updated": "گروپ کی قسم کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The important dates in the next 12 months": "اگلے 12 مہینوں میں اہم تاریخیں۔",
  "The job information has been saved": "ملازمت کی معلومات محفوظ کر لی گئی ہیں۔",
  "The journal lets you document your life with your own words.": "جریدہ آپ کو اپنی زندگی کو اپنے الفاظ کے ساتھ دستاویز کرنے دیتا ہے۔",
  "The keys to manage uploads have not been set in this Monica instance.": "اس Monica مثال میں اپ لوڈز کو منظم کرنے کی کلیدیں سیٹ نہیں کی گئی ہیں۔",
  "The label has been added": "لیبل شامل کر دیا گیا ہے۔",
  "The label has been created": "لیبل بنایا گیا ہے۔",
  "The label has been deleted": "لیبل کو حذف کر دیا گیا ہے۔",
  "The label has been updated": "لیبل کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The life metric has been created": "لائف میٹرک بنایا گیا ہے۔",
  "The life metric has been deleted": "لائف میٹرک کو حذف کر دیا گیا ہے۔",
  "The life metric has been updated": "لائف میٹرک کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The loan has been created": "قرضہ بنایا گیا ہے۔",
  "The loan has been deleted": "قرض حذف کر دیا گیا ہے۔",
  "The loan has been settled": "قرضہ طے ہو چکا ہے۔",
  "The loan has been updated": "قرض کو اپ ڈیٹ کردیا گیا ہے",
  "The loan is an object": "قرض ایک چیز ہے۔",
  "The loan is monetary": "قرض مالیاتی ہے۔",
  "The module has been added": "ماڈیول شامل کر دیا گیا ہے۔",
  "The module has been removed": "ماڈیول کو ہٹا دیا گیا ہے۔",
  "The note has been created": "نوٹ بن گیا ہے۔",
  "The note has been deleted": "نوٹ حذف کر دیا گیا ہے۔",
  "The note has been updated": "نوٹ کو اپ ڈیٹ کردیا گیا ہے",
  "The notification has been sent": "نوٹیفکیشن بھیج دیا گیا ہے۔",
  "The operation either timed out or was not allowed.": "آپریشن کا وقت ختم ہو گیا یا اسے اجازت نہیں دی گئی۔",
  "The page has been added": "صفحہ شامل کر دیا گیا ہے۔",
  "The page has been deleted": "صفحہ حذف کر دیا گیا ہے۔",
  "The page has been updated": "صفحہ کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The password is incorrect.": "پاس ورڈ غلط ہے۔",
  "The password should be at least 8 characters long.": "پاس ورڈ کم از کم 8 حروف کا ہونا چاہیے۔",
  "The pet category has been created": "پالتو جانوروں کی کیٹیگری بنائی گئی ہے۔",
  "The pet category has been deleted": "پالتو جانوروں کے زمرے کو حذف کر دیا گیا ہے۔",
  "The pet category has been updated": "پالتو جانوروں کے زمرے کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The pet has been added": "پالتو جانور کو شامل کیا گیا ہے۔",
  "The pet has been deleted": "پالتو جانور کو حذف کر دیا گیا ہے۔",
  "The pet has been updated": "پالتو جانور کو اپ ڈیٹ کردیا گیا ہے",
  "The photo has been added": "تصویر شامل کر دی گئی ہے۔",
  "The photo has been deleted": "تصویر کو حذف کر دیا گیا ہے۔",
  "The position has been saved": "پوزیشن محفوظ کر لی گئی ہے۔",
  "The post template has been created": "پوسٹ ٹیمپلیٹ بنا دیا گیا ہے۔",
  "The post template has been deleted": "پوسٹ کا سانچہ حذف کر دیا گیا ہے۔",
  "The post template has been updated": "پوسٹ ٹیمپلیٹ کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The pronoun has been created": "ضمیر بنایا گیا ہے۔",
  "The pronoun has been deleted": "ضمیر حذف کر دیا گیا ہے۔",
  "The pronoun has been updated": "ضمیر کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The provided password does not match your current password.": "فراہم کردہ پاس ورڈ سے مماثل نہیں ہے آپ کے موجودہ پاس ورڈ.",
  "The provided password was incorrect.": "فراہم کردہ پاس ورڈ غلط تھا.",
  "The provided two factor authentication code was invalid.": "فراہم کردہ دو عنصر کی تصدیق کے کوڈ باطل بھى كيا ہے.",
  "The provided two factor recovery code was invalid.": "فراہم کردہ دو فیکٹر ریکوری کوڈ غلط تھا۔",
  "There are no active addresses yet.": "ابھی تک کوئی فعال پتے نہیں ہیں۔",
  "There are no calls logged yet.": "ابھی تک کوئی کال لاگ ان نہیں ہے۔",
  "There are no contact informations yet.": "ابھی تک کوئی رابطہ کی معلومات نہیں ہیں۔",
  "There are no contact information types yet.": "ابھی تک رابطہ کی معلومات کی کوئی اقسام نہیں ہیں۔",
  "There are no documents yet.": "ابھی تک کوئی دستاویزات نہیں ہیں۔",
  "There are no events on that day, future or past.": "اس دن، مستقبل یا ماضی میں کوئی واقعات نہیں ہیں۔",
  "There are no files yet.": "ابھی تک کوئی فائلیں نہیں ہیں۔",
  "There are no goals yet.": "ابھی تک کوئی اہداف نہیں ہیں۔",
  "There are no journal metrics.": "کوئی جرنل میٹرکس نہیں ہیں۔",
  "There are no loans yet.": "ابھی تک کوئی قرضے نہیں ہیں۔",
  "There are no notes yet.": "ابھی تک کوئی نوٹس نہیں ہیں۔",
  "There are no other users in this account.": "اس اکاؤنٹ میں کوئی اور صارف نہیں ہے۔",
  "There are no pets yet.": "ابھی تک کوئی پالتو جانور نہیں ہے۔",
  "There are no photos yet.": "ابھی تک کوئی تصاویر نہیں ہیں۔",
  "There are no posts yet.": "ابھی تک کوئی پوسٹس نہیں ہیں۔",
  "There are no quick facts here yet.": "یہاں ابھی تک کوئی فوری حقائق نہیں ہیں۔",
  "There are no relationships yet.": "ابھی تک کوئی رشتے نہیں ہیں۔",
  "There are no reminders yet.": "ابھی تک کوئی یاد دہانی نہیں ہے۔",
  "There are no tasks yet.": "ابھی تک کوئی کام نہیں ہیں۔",
  "There are no templates in the account. Go to the account settings to create one.": "اکاؤنٹ میں کوئی ٹیمپلیٹس نہیں ہیں۔ اکاؤنٹ بنانے کے لیے اکاؤنٹ کی ترتیبات پر جائیں۔",
  "There is no activity yet.": "ابھی تک کوئی سرگرمی نہیں ہے۔",
  "There is no currencies in this account.": "اس اکاؤنٹ میں کوئی کرنسی نہیں ہے۔",
  "The relationship has been added": "رشتہ جوڑا گیا ہے۔",
  "The relationship has been deleted": "رشتہ مٹا دیا گیا ہے۔",
  "The relationship type has been created": "رشتے کی قسم بنائی گئی ہے۔",
  "The relationship type has been deleted": "رشتے کی قسم کو حذف کر دیا گیا ہے۔",
  "The relationship type has been updated": "رشتے کی قسم کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The religion has been created": "دین بنایا ہے۔",
  "The religion has been deleted": "مذہب کو حذف کر دیا گیا ہے۔",
  "The religion has been updated": "مذہب کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The reminder has been created": "یاد دہانی بنائی گئی ہے۔",
  "The reminder has been deleted": "یاد دہانی کو حذف کر دیا گیا ہے۔",
  "The reminder has been updated": "یاد دہانی کو اپ ڈیٹ کردیا گیا ہے",
  "The response is not a streamed response.": "جواب ایک سلسلہ وار جواب نہیں ہے۔",
  "The response is not a view.": "ردعمل ایک نقطہ نظر نہیں ہے.",
  "The role has been created": "کردار بنایا گیا ہے۔",
  "The role has been deleted": "کردار کو حذف کر دیا گیا ہے۔",
  "The role has been updated": "کردار کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The section has been created": "سیکشن بنایا گیا ہے۔",
  "The section has been deleted": "سیکشن کو حذف کر دیا گیا ہے۔",
  "The section has been updated": "سیکشن کو اپ ڈیٹ کر دیا گیا ہے۔",
  "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "ان لوگوں کو مدعو کیا گیا ہے کرنے کے لئے آپ کی ٹیم اور بھیج دیا گیا ہے ایک دعوت نامہ ای میل. ہو سکتا ہے کہ وہ ٹیم میں شامل ہونے کی طرف سے قبول ای میل کی دعوت.",
  "The tag has been added": "ٹیگ شامل کر دیا گیا ہے۔",
  "The tag has been created": "ٹیگ بنا دیا گیا ہے۔",
  "The tag has been deleted": "ٹیگ کو حذف کر دیا گیا ہے۔",
  "The tag has been updated": "ٹیگ کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The task has been created": "ٹاسک بنایا گیا ہے۔",
  "The task has been deleted": "کام کو حذف کر دیا گیا ہے۔",
  "The task has been updated": "کام کو اپ ڈیٹ کردیا گیا ہے",
  "The team's name and owner information.": "ٹیم کا نام اور مالک کے بارے میں معلومات.",
  "The Telegram channel has been deleted": "ٹیلی گرام چینل کو حذف کر دیا گیا ہے۔",
  "The template has been created": "ٹیمپلیٹ بنایا گیا ہے۔",
  "The template has been deleted": "ٹیمپلیٹ کو حذف کر دیا گیا ہے۔",
  "The template has been set": "سانچہ ترتیب دیا گیا ہے۔",
  "The template has been updated": "ٹیمپلیٹ کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The test email has been sent": "ٹیسٹ ای میل بھیج دیا گیا ہے۔",
  "The type has been created": "قسم بنائی گئی ہے۔",
  "The type has been deleted": "قسم حذف کر دی گئی ہے۔",
  "The type has been updated": "قسم کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The user has been added": "صارف کو شامل کیا گیا ہے۔",
  "The user has been deleted": "صارف کو حذف کر دیا گیا ہے۔",
  "The user has been removed": "صارف کو ہٹا دیا گیا ہے۔",
  "The user has been updated": "صارف کو اپ ڈیٹ کر دیا گیا ہے۔",
  "The vault has been created": "والٹ بنایا گیا ہے۔",
  "The vault has been deleted": "والٹ کو حذف کر دیا گیا ہے۔",
  "The vault has been updated": "والٹ کو اپ ڈیٹ کردیا گیا ہے",
  "they/them": "وہ/انہیں",
  "This action is unauthorized.": "یہ کارروائی غیر مجاز ہے۔",
  "This address is not active anymore": "یہ پتہ اب فعال نہیں ہے۔",
  "This browser does not support autofill.": "یہ براؤزر آٹو فیل کی حمایت نہیں کرتا ہے۔",
  "This device": "یہ آلہ",
  "This email is a test email to check if Monica can send an email to this email address.": "یہ ای میل ایک آزمائشی ای میل ہے کہ آیا Monica اس ای میل پتے پر ای میل بھیج سکتی ہے۔",
  "This is a secure area of the application. Please confirm your password before continuing.": "یہ ایک محفوظ علاقے کی درخواست ہے. براہ مہربانی تصدیق کریں آپ کے پاس ورڈ جاری رکھنے سے پہلے.",
  "This is a test email": "یہ ایک ٹیسٹ ای میل ہے۔",
  "This is a test notification for :name": "یہ :name کے لیے ایک جانچ کی اطلاع ہے",
  "This key is already registered. It’s not necessary to register it again.": "یہ کلید پہلے سے رجسٹرڈ ہے۔ اسے دوبارہ رجسٹر کرنا ضروری نہیں ہے۔",
  "This link will open in a new tab": "یہ لنک ایک نئے ٹیب میں کھلے گا۔",
  "This page shows all the notifications that have been sent in this channel in the past. It primarily serves as a way to debug in case you don’t receive the notification you’ve set up.": "یہ صفحہ وہ تمام اطلاعات دکھاتا ہے جو ماضی میں اس چینل میں بھیجی گئی ہیں۔ یہ بنیادی طور پر ڈیبگ کرنے کے طریقے کے طور پر کام کرتا ہے اگر آپ کو اطلاع موصول نہیں ہوتی ہے جو آپ نے ترتیب دی ہے۔",
  "This password does not match our records.": "اس کے پاس ورڈ مطابقت نہیں ہے ہمارے ریکارڈ.",
  "This password reset link will expire in :count minutes.": "اس کے پاس ورڈ ری سیٹ لنک میں ختم ہو جائے گی :count منٹ.",
  "This post has no content yet.": "اس پوسٹ میں ابھی تک کوئی مواد نہیں ہے۔",
  "This provider is already associated with another account": "یہ فراہم کنندہ پہلے ہی کسی دوسرے اکاؤنٹ سے وابستہ ہے۔",
  "This site is open source.": "یہ سائٹ اوپن سورس ہے۔",
  "This template will define what information are displayed on a contact page.": "یہ ٹیمپلیٹ اس بات کی وضاحت کرے گا کہ رابطہ صفحہ پر کون سی معلومات ظاہر ہوتی ہیں۔",
  "This user already belongs to the team.": "یہ صارف پہلے ہی سے تعلق رکھتا ہے ، ٹیم.",
  "This user has already been invited to the team.": "یہ صارف پہلے ہی مدعو کرنے کے لئے ٹیم.",
  "This user will be part of your account, but won’t get access to all the vaults in this account unless you give specific access to them. This person will be able to create vaults as well.": "یہ صارف آپ کے اکاؤنٹ کا حصہ ہو گا، لیکن اسے اس اکاؤنٹ کے تمام والٹس تک رسائی حاصل نہیں ہو گی جب تک کہ آپ انہیں مخصوص رسائی نہ دیں۔ یہ شخص والٹ بھی بنا سکے گا۔",
  "This will immediately:": "یہ فوری طور پر کرے گا:",
  "Threads": "دھاگے",
  "Three things that happened today": "تین چیزیں جو آج ہوئیں",
  "Thursday": "جمعرات",
  "Timezone": "ٹائم زون",
  "Title": "عنوان",
  "to": "کرنے کے لئے",
  "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "دو عنصر کی تصدیق کو فعال کرنے کے لیے، اپنے فون کی تصدیق کنندہ ایپلیکیشن کا استعمال کرتے ہوئے درج ذیل QR کوڈ کو اسکین کریں یا سیٹ اپ کلید درج کریں اور تیار کردہ OTP کوڈ فراہم کریں۔",
  "Toggle navigation": "ٹوگل مواد",
  "To hear their story": "ان کی کہانی سننے کے لیے",
  "Token Name": "ٹوکن کے نام",
  "Token name (for your reference only)": "ٹوکن کا نام (صرف آپ کے حوالہ کے لیے)",
  "Too Early": "بہت جلدی",
  "Took a new job": "نئی نوکری لی",
  "Took the bus": "بس پکڑ لی",
  "Took the metro": "میٹرو لے لی",
  "Too Many Requests": "بہت سے درخواستوں",
  "To see if they need anything": "یہ دیکھنے کے لیے کہ انہیں کسی چیز کی ضرورت ہے۔",
  "To start, you need to create a vault. A vault is a private space where you can store your contacts.": "شروع کرنے کے لیے، آپ کو ایک والٹ بنانے کی ضرورت ہے۔ والٹ ایک نجی جگہ ہے جہاں آپ اپنے رابطوں کو محفوظ کر سکتے ہیں۔",
  "Total:": "کل:",
  "Total streaks": "کل لکیریں۔",
  "Track a new metric": "ایک نیا میٹرک ٹریک کریں۔",
  "Translate": "ترجمہ کریں۔",
  "Translate It": "اس کا ترجمہ کرو",
  "Transportation": "نقل و حمل",
  "Tuesday": "منگل",
  "Twitter": "ٹویٹر",
  "Two-factor Confirmation": "دو عنصر کی تصدیق",
  "Two Factor Authentication": "دو عنصر کی تصدیق",
  "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "دو عنصر کی توثیق اب فعال ہے۔ اپنے فون کی تصدیق کنندہ ایپلیکیشن کا استعمال کرتے ہوئے درج ذیل QR کوڈ کو اسکین کریں یا سیٹ اپ کلید درج کریں۔",
  "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "دو عنصر کی توثیق اب فعال ہے۔ اپنے فون کی تصدیق کنندہ ایپلیکیشن کا استعمال کرتے ہوئے درج ذیل QR کوڈ کو اسکین کریں یا سیٹ اپ کلید درج کریں۔",
  "Type": "قسم",
  "Type:": "قسم:",
  "Type anything in the conversation with the Monica bot. It can be `start` for instance.": "Monica بوٹ کے ساتھ گفتگو میں کچھ بھی ٹائپ کریں۔ مثال کے طور پر یہ ’شروع’ ہوسکتا ہے۔",
  "Types": "اقسام",
  "Type something": "کچھ ٹائپ کریں۔",
  "Unarchive contact": "رابطہ کو غیر محفوظ کریں۔",
  "unarchived the contact": "رابطہ کو غیر محفوظ کر دیا گیا۔",
  "Unauthorized": "غیر مجاز",
  "Unavailable For Legal Reasons": "قانونی وجوہات کی بناء پر دستیاب نہیں ہے۔",
  "uncle/aunt": "چچا/چاچی",
  "Undefined": "غیر متعینہ",
  "Unexpected error on login.": "لاگ ان پر غیر متوقع خرابی۔",
  "Unknown": "نامعلوم",
  "unknown action": "نامعلوم کارروائی",
  "Unknown age": "نامعلوم عمر",
  "Unknown Error": "نامعلوم خامی",
  "Unknown name": "نامعلوم نام",
  "Unpack": "پیک کھولیں۔",
  "Unprocessable Entity": "ناقابل عمل ہستی",
  "Unsubscribe": "ان سبسکرائب کریں۔",
  "Unsupported Media Type": "غیر تعاون یافتہ میڈیا کی قسم",
  "Up": "اوپر",
  "Update": "اپ ڈیٹ",
  "Update :name": "اپ ڈیٹ :name",
  "Update a key.": "ایک کلید کو اپ ڈیٹ کریں۔",
  "updated a contact information": "رابطے کی معلومات کو اپ ڈیٹ کیا",
  "updated a goal": "ایک مقصد کو اپ ڈیٹ کیا",
  "updated an address": "ایک پتہ اپ ڈیٹ کیا",
  "updated an important date": "ایک اہم تاریخ کو اپ ڈیٹ کیا۔",
  "updated a pet": "ایک پالتو جانور کو اپ ڈیٹ کیا",
  "Updated on :date": ":date کو اپ ڈیٹ کیا گیا",
  "updated the avatar of the contact": "رابطے کے اوتار کو اپ ڈیٹ کیا۔",
  "updated the contact information": "رابطے کی معلومات کو اپ ڈیٹ کیا",
  "updated the job information": "ملازمت کی معلومات کو اپ ڈیٹ کیا",
  "updated the religion": "مذہب کو اپ ڈیٹ کیا",
  "Update Password": "پاس ورڈ کو اپ ڈیٹ",
  "Update your account's profile information and email address.": "اپ ڈیٹ کریں آپ کی اکاؤنٹ کے پروفائل کی معلومات اور ای میل ایڈریس.",
  "Upgrade Required": "اپ گریڈ کی ضرورت ہے۔",
  "Upload photo as avatar": "تصویر بطور اوتار اپ لوڈ کریں۔",
  "URI Too Long": "URI بہت لمبا ہے۔",
  "Use": "استعمال کریں۔",
  "Use an authentication code": "استعمال کی تصدیق کے کوڈ",
  "Use a recovery code": "استعمال وصولی کے کوڈ",
  "Use a security key (Webauthn, or FIDO) to increase your account security.": "اپنے اکاؤنٹ کی سیکیورٹی بڑھانے کے لیے سیکیورٹی کلید (Webauthn، یا FIDO) استعمال کریں۔",
  "Use Proxy": "پروکسی استعمال کرو",
  "User": "صارف",
  "User preferences": "صارف کی ترجیحات",
  "Users": "صارفین",
  "User settings": "صارف کی ترتیبات",
  "Use the following template for this contact": "اس رابطے کے لیے درج ذیل ٹیمپلیٹ استعمال کریں۔",
  "Use your password": "اپنا پاس ورڈ استعمال کریں۔",
  "Use your security key": "اپنی سیکیورٹی کلید استعمال کریں۔",
  "Validating key…": "کلید کی توثیق ہو رہی ہے…",
  "Value copied into your clipboard": "قدر آپ کے کلپ بورڈ میں کاپی ہو گئی۔",
  "Variant Also Negotiates": "ویرینٹ بھی بات چیت کرتا ہے۔",
  "Vaults contain all your contacts data.": "والٹس میں آپ کے تمام رابطوں کا ڈیٹا ہوتا ہے۔",
  "Vault settings": "والٹ کی ترتیبات",
  "ve/ver": "ve/ver",
  "Verification email sent": "تصدیقی ای میل بھیجی گئی۔",
  "Verified": "تصدیق شدہ",
  "Verify Email Address": "ای میل ایڈریس کی تصدیق کریں",
  "Verify this email address": "اس ای میل ایڈریس کی تصدیق کریں۔",
  "Version :version.": "ورژن :version۔",
  "Version :version — commit [:short](:url).": "ورژن :version — کمٹ [:short](:url)۔",
  "Via Telegram": "ٹیلیگرام کے ذریعے",
  "Video call": "ویڈیو کال",
  "View": "لنک",
  "View :name": "دیکھیں :name",
  "View all": "سب دیکھیں",
  "View details": "تفصیلات دیکھیں",
  "Viewer": "ناظرین",
  "View history": "تاریخ دیکھیں",
  "View log": "لاگ دیکھیں",
  "View on map": "نقشے پر دیکھیں",
  "Wait a few seconds for Monica (the application) to recognize you. We’ll send you a fake notification to see if it works.": "Monica (درخواست) آپ کو پہچاننے کے لیے چند سیکنڈ انتظار کریں۔ ہم آپ کو یہ دیکھنے کے لیے ایک جعلی اطلاع بھیجیں گے کہ آیا یہ کام کرتا ہے۔",
  "Waiting for input from browser interaction…": "براؤزر کی بات چیت سے ان پٹ کا انتظار…",
  "Waiting for key…": "چابی کا انتظار کر رہا ہے…",
  "Walked": "چہل قدمی کی۔",
  "Wallpaper": "وال پیپر",
  "Was there a reason for the call?": "کیا کال کی کوئی وجہ تھی؟",
  "Watched a movie": "ایک فلم دیکھی۔",
  "Watched a tv show": "ایک ٹی وی شو دیکھا",
  "Watched TV": "ٹی وی دیکھا",
  "Watch Netflix every day": "ہر روز Netflix دیکھیں",
  "Ways to connect": "جڑنے کے طریقے",
  "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn صرف محفوظ کنکشنز کو سپورٹ کرتا ہے۔ براہ کرم اس صفحہ کو https اسکیم کے ساتھ لوڈ کریں۔",
  "Web Server is Down": "ویب سرور بند ہے۔",
  "We call them a relation, and its reverse relation. For each relation you define, you need to define its counterpart.": "ہم انہیں رشتہ کہتے ہیں، اور اس کا الٹا رشتہ۔ ہر تعلق کے لیے جو آپ بیان کرتے ہیں، آپ کو اس کے ہم منصب کی وضاحت کرنے کی ضرورت ہے۔",
  "Wedding": "شادی",
  "Wednesday": "بدھ",
  "We hope you'll like it.": "ہمیں امید ہے کہ آپ کو یہ پسند آئے گا۔",
  "We hope you will like what we’ve done.": "ہمیں امید ہے کہ آپ کو پسند آئے گا جو ہم نے کیا ہے۔",
  "Welcome to Monica.": "Monica میں خوش آمدید۔",
  "Went to a bar": "ایک بار میں گیا۔",
  "We support Markdown to format the text (bold, lists, headings, etc…).": "ہم متن کو فارمیٹ کرنے کے لیے مارک ڈاؤن کی حمایت کرتے ہیں (بولڈ، فہرستیں، عنوانات، وغیرہ…)۔",
  "We were unable to find a registered user with this email address.": "ہم قابل نہیں تھے کو تلاش کرنے کے لئے ایک رجسٹرڈ صارف کے ساتھ اس ای میل ایڈریس.",
  "We’ll send an email to this email address that you will need to confirm before we can send notifications to this address.": "ہم اس ای میل پتے پر ایک ای میل بھیجیں گے جس کی آپ کو تصدیق کرنی ہوگی اس سے پہلے کہ ہم اس پتے پر اطلاعات بھیج سکیں۔",
  "What happens now?": "اب کیا ہوگا؟",
  "What is the loan?": "قرض کیا ہے؟",
  "What permission should :name have?": ":Name کو کیا اجازت ہونی چاہیے؟",
  "What permission should the user have?": "صارف کو کیا اجازت ہونی چاہیے؟",
  "Whatsapp": "واٹس ایپ",
  "What should we use to display maps?": "ہمیں نقشے دکھانے کے لیے کیا استعمال کرنا چاہیے؟",
  "What would make today great?": "آج کا دن کیا اچھا بنائے گا؟",
  "When did the call happened?": "کال کب ہوئی؟",
  "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "جب دو عنصر کی تصدیق کے چالو حالت میں ہے, آپ کو ہو جائے گا کی حوصلہ افزائی کے لئے ایک محفوظ ، بے ترتیب ٹوکن کے دوران تصدیق. آپ کر سکتے ہیں حاصل یہ ٹوکن کی طرف سے آپ کے فون کی گوگل Authenticator درخواست ہے.",
  "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "جب دو عنصر کی توثیق کو فعال کیا جاتا ہے، تو آپ کو تصدیق کے دوران ایک محفوظ، بے ترتیب ٹوکن کے لیے کہا جائے گا۔ آپ اس ٹوکن کو اپنے فون کی Authenticator ایپلیکیشن سے بازیافت کر سکتے ہیں۔",
  "When was the loan made?": "قرض کب دیا گیا؟",
  "When you are ready, authenticate using the button below:": "جب آپ تیار ہوں تو ، نیچے دیئے گئے بٹن کا استعمال کرتے ہوئے توثیق کریں:",
  "When you define a relationship between two contacts, for instance a father-son relationship, Monica creates two relations, one for each contact:": "جب آپ دو رابطوں کے درمیان تعلق کی وضاحت کرتے ہیں، مثال کے طور پر باپ بیٹے کا رشتہ، Monica دو تعلقات بناتی ہے، ایک ہر رابطے کے لیے:",
  "Which email address should we send the notification to?": "ہمیں کس ای میل ایڈریس پر اطلاع بھیجنی چاہیے؟",
  "Who called?": "کس نے بلایا؟",
  "Who makes the loan?": "قرض کون دیتا ہے؟",
  "Whoops!": "افوہ!",
  "Whoops! Something went wrong.": "افوہ! کچھ غلط ہو گیا.",
  "Who should we invite in this vault?": "ہم اس کوٹھری میں کس کو مدعو کریں؟",
  "Who the loan is for?": "قرض کس کے لیے ہے؟",
  "Wish good day": "اچھے دن کی خواہش کریں۔",
  "Work": "کام",
  "Write the amount with a dot if you need decimals, like 100.50": "اگر آپ کو اعشاریہ کی ضرورت ہو تو ڈاٹ کے ساتھ رقم لکھیں، جیسے 100.50",
  "Written on": "پر لکھا گیا۔",
  "wrote a note": "ایک نوٹ لکھا",
  "xe/xem": "xe/xem",
  "year": "سال",
  "Years": "سال",
  "Yes": "جی ہاں",
  "You are here:": "آپ یہاں ہیں:",
  "You are invited to join Monica": "آپ کو Monica میں شامل ہونے کی دعوت دی جاتی ہے۔",
  "You are receiving this email because we received a password reset request for your account.": "آپ کو یہ ای میل موصول ہو رہا ہے کیونکہ ہم نے آپ کے اکاؤنٹ کے پاس پاسورٹ ری سیٹ کی درخواست موصول ہوئی ہے.",
  "you can't even use your current username or password to sign in,": "آپ سائن ان کرنے کے لیے اپنا موجودہ صارف نام یا پاس ورڈ بھی استعمال نہیں کر سکتے،",
  "you can't import any data from your current Monica account(yet),": "آپ اپنے موجودہ Monica اکاؤنٹ (ابھی تک) سے کوئی ڈیٹا درآمد نہیں کر سکتے،",
  "You can add job information to your contacts and manage the companies here in this tab.": "آپ اپنے رابطوں میں ملازمت کی معلومات شامل کر سکتے ہیں اور یہاں اس ٹیب میں کمپنیوں کا نظم کر سکتے ہیں۔",
  "You can add more account to log in to our service with one click.": "آپ ایک کلک کے ساتھ ہماری سروس میں لاگ ان کرنے کے لیے مزید اکاؤنٹ شامل کر سکتے ہیں۔",
  "You can be notified through different channels: emails, a Telegram message, on Facebook. You decide.": "آپ کو مختلف چینلز کے ذریعے مطلع کیا جا سکتا ہے: ای میلز، ایک ٹیلیگرام پیغام، فیس بک پر۔ تم فیصلہ کرو.",
  "You can change that at any time.": "آپ اسے کسی بھی وقت تبدیل کر سکتے ہیں۔",
  "You can choose how you want Monica to display dates in the application.": "آپ انتخاب کر سکتے ہیں کہ آپ Monica کو درخواست میں تاریخیں کیسے دکھانا چاہتے ہیں۔",
  "You can choose which currencies should be enabled in your account, and which one shouldn’t.": "آپ انتخاب کر سکتے ہیں کہ آپ کے اکاؤنٹ میں کون سی کرنسیوں کو فعال کیا جانا چاہیے، اور کون سی نہیں۔",
  "You can customize how contacts should be displayed according to your own taste/culture. Perhaps you would want to use James Bond instead of Bond James. Here, you can define it at will.": "آپ اپنی مرضی کے مطابق کر سکتے ہیں کہ آپ کے اپنے ذائقہ/ثقافت کے مطابق رابطوں کو کیسے ظاہر کیا جانا چاہیے۔ شاید آپ بانڈ جیمز کے بجائے جیمز بانڈ استعمال کرنا چاہیں گے۔ یہاں، آپ اپنی مرضی سے اس کی تعریف کر سکتے ہیں۔",
  "You can customize the criteria that let you track your mood.": "آپ اس معیار کو اپنی مرضی کے مطابق بنا سکتے ہیں جو آپ کو اپنے موڈ کو ٹریک کرنے دیتا ہے۔",
  "You can move contacts between vaults. This change is immediate. You can only move contacts to vaults you are part of. All the contacts data will move with it.": "آپ رابطوں کو والٹ کے درمیان منتقل کر سکتے ہیں۔ یہ تبدیلی فوری ہے۔ آپ رابطوں کو صرف ان والٹس میں منتقل کر سکتے ہیں جن کا آپ حصہ ہیں۔ تمام رابطوں کا ڈیٹا اس کے ساتھ منتقل ہو جائے گا۔",
  "You cannot remove your own administrator privilege.": "آپ اپنے ایڈمنسٹریٹر کے استحقاق کو نہیں ہٹا سکتے۔",
  "You don’t have enough space left in your account.": "آپ کے اکاؤنٹ میں کافی جگہ باقی نہیں ہے۔",
  "You don’t have enough space left in your account. Please upgrade.": "آپ کے اکاؤنٹ میں کافی جگہ باقی نہیں ہے۔ براہ کرم اپ گریڈ کریں۔",
  "You have been invited to join the :team team!": "آپ کو مدعو کیا گیا ہے میں شامل ہونے کے لئے :team ٹیم!",
  "You have enabled two factor authentication.": "آپ کو چالو حالت میں ہے دو عنصر کی تصدیق.",
  "You have not enabled two factor authentication.": "آپ کو فعال نہیں دو عنصر کی تصدیق.",
  "You have not setup Telegram in your environment variables yet.": "آپ نے ابھی تک اپنے ماحول کے متغیرات میں ٹیلیگرام سیٹ اپ نہیں کیا ہے۔",
  "You haven’t received a notification in this channel yet.": "آپ کو ابھی تک اس چینل میں کوئی اطلاع موصول نہیں ہوئی ہے۔",
  "You haven’t setup Telegram yet.": "آپ نے ابھی تک ٹیلیگرام سیٹ اپ نہیں کیا ہے۔",
  "You may accept this invitation by clicking the button below:": "آپ نیچے دیئے گئے بٹن پر کلک کر کے اس دعوت کو قبول کر سکتے ہیں:",
  "You may delete any of your existing tokens if they are no longer needed.": "آپ حذف کر سکتے ہیں آپ کے کسی بھی موجودہ ٹوکن وہ کر رہے ہیں تو اب ضرورت نہیں.",
  "You may not delete your personal team.": "آپ نہیں کر سکتے ہیں کو خارج کر دیں آپ کی ذاتی کی ٹیم.",
  "You may not leave a team that you created.": "آپ کو چھوڑ نہیں کر سکتے ہیں کہ ایک ٹیم پیدا.",
  "You might need to reload the page to see the changes.": "تبدیلیاں دیکھنے کے لیے آپ کو صفحہ کو دوبارہ لوڈ کرنے کی ضرورت پڑ سکتی ہے۔",
  "You need at least one template for contacts to be displayed. Without a template, Monica won’t know which information it should display.": "رابطوں کو ظاہر کرنے کے لیے آپ کو کم از کم ایک ٹیمپلیٹ کی ضرورت ہے۔ ٹیمپلیٹ کے بغیر، Monica کو معلوم نہیں ہوگا کہ اسے کون سی معلومات ظاہر کرنی چاہیے۔",
  "Your account current usage": "آپ کے اکاؤنٹ کا موجودہ استعمال",
  "Your account has been created": "آپکا اکاؤنٹ بنا دیا گیا ہے",
  "Your account is linked": "آپ کا اکاؤنٹ منسلک ہے۔",
  "Your account limits": "آپ کے اکاؤنٹ کی حدود",
  "Your account will be closed immediately,": "آپ کا اکاؤنٹ فوراً بند کر دیا جائے گا،",
  "Your browser doesn’t currently support WebAuthn.": "آپ کا براؤزر فی الحال WebAuthn کو سپورٹ نہیں کرتا ہے۔",
  "Your email address is unverified.": "آپ کا ای میل پتہ غیر تصدیق شدہ ہے۔",
  "Your life events": "آپ کی زندگی کے واقعات",
  "Your mood has been recorded!": "آپ کا موڈ ریکارڈ کیا گیا ہے!",
  "Your mood that day": "اس دن آپ کا موڈ",
  "Your mood that you logged at this date": "آپ کا مزاج جو آپ نے اس تاریخ پر لاگ ان کیا ہے۔",
  "Your mood this year": "اس سال آپ کا مزاج",
  "Your name here will be used to add yourself as a contact.": "یہاں آپ کا نام اپنے آپ کو بطور رابطہ شامل کرنے کے لیے استعمال کیا جائے گا۔",
  "You wanted to be reminded of the following:": "آپ مندرجہ ذیل کی یاد دلانا چاہتے تھے:",
  "You WILL still have to delete your account on Monica or OfficeLife.": "آپ کو اب بھی Monica یا آفس لائف پر اپنا اکاؤنٹ حذف کرنا پڑے گا۔",
  "You’ve been invited to use this email address in Monica, an open source personal CRM, so we can use it to send you notifications.": "آپ کو یہ ای میل ایڈریس Monica میں استعمال کرنے کے لیے مدعو کیا گیا ہے، جو ایک اوپن سورس ذاتی CRM ہے، لہذا ہم آپ کو اطلاعات بھیجنے کے لیے اس کا استعمال کر سکتے ہیں۔",
  "ze/hir": "ze/hir",
  "⚠️ Danger zone": "⚠️ خطرہ زون",
  "❔ Other": "❔ دوسرے",
  "🌳 Chalet": "🌳 چیلیٹ",
  "🏠 Secondary residence": "🏠 ثانوی رہائش گاہ",
  "🏡 Home": "🏡 گھر",
  "🏢 Work": "🏢 کام",
  "📟 Pager": "📟 پیجر",
  "📠 Fax": "📠 فیکس",
  "📱 Mobile": "📱 موبائل",
  "🔔 Reminder: :label for :contactName": "🔔 یاد دہانی: :contactName کے لیے :label",
  "😀 Good": "😀 اچھا",
  "😁 Positive": "😁 مثبت",
  "😐 Meh": "😐 مہ",
  "😔 Bad": "😔 برا",
  "😡 Negative": "😡 منفی",
  "😩 Awful": "😩 خوفناک",
  "😶‍🌫️ Neutral": "😶‍🌫️ غیر جانبدار",
  "🥳 Awesome": "🥳 بہت اچھا",
  "🧑🏼 Personal": "🧑🏼 ذاتی"
}
