{
  "(and :count more error)": "(và :count lỗi khác)",
  "(and :count more errors)": "(và :count lỗi khác)|(và :count lỗi khác)|(và :count lỗi khác)",
  "(Help)": "(Giúp đỡ)",
  "+ add a contact": "+ thêm một liên hệ",
  "+ add another": "+ thêm cái khác",
  "+ add another photo": "+ thêm một bức ảnh khác",
  "+ add description": "+ thêm mô tả",
  "+ add distance": "+ thêm khoảng cách",
  "+ add emotion": "+ thêm cảm xúc",
  "+ add reason": "+ thêm lý do",
  "+ add summary": "+ thêm tóm tắt",
  "+ add title": "+ thêm tiêu đề",
  "+ change date": "+ thay đổi ngày",
  "+ change template": "+ thay đổi mẫu",
  "+ create a group": "+ tạo nhóm",
  "+ gender": "+ giới tính",
  "+ last name": "+ họ",
  "+ maiden name": "+ tên thời con gái",
  "+ middle name": "+ tên đệm",
  "+ nickname": "+ biệt danh",
  "+ note": "+ ghi chú",
  "+ number of hours slept": "+ số giờ ngủ",
  "+ prefix": "+ tiền tố",
  "+ pronoun": "+ đại từ",
  "+ suffix": "+ hậu tố",
  ":count contact|:count contacts": ":count liên hệ",
  ":count hour slept|:count hours slept": "ngủ :count tiếng",
  ":count min read": ":count phút đọc",
  ":count post|:count posts": ":count bài đăng",
  ":count template section|:count template sections": ":count phần mẫu",
  ":count word|:count words": ":count từ",
  ":distance km": ":distance km",
  ":distance miles": ":distance dặm",
  ":file at line :line": ":file tại dòng :line",
  ":file in :class at line :line": ":file trong :class tại dòng :line",
  ":Name called": ":Name đã gọi",
  ":Name called, but I didn’t answer": ":Name đã gọi nhưng tôi không trả lời",
  ":UserName invites you to join Monica, an open source personal CRM, designed to help you document your relationships.": ":UserName mời bạn tham gia Monica, một CRM cá nhân nguồn mở, được thiết kế để giúp bạn ghi lại các mối quan hệ của mình.",
  "Accept": "Chấp nhận",
  "Accepted": "Đã Chấp Nhận",
  "Accept Invitation": "Chấp Nhận Lời Mời",
  "Accept invitation and create your account": "Chấp nhận lời mời và tạo tài khoản của bạn",
  "Account and security": "Tài khoản và bảo mật",
  "Account settings": "Cài đặt tài khoản",
  "A contact information can be clickable. For instance, a phone number can be clickable and launch the default application in your computer. If you do not know the protocol for the type you are adding, you can simply omit this field.": "Một thông tin liên lạc có thể nhấp vào được. Ví dụ: bạn có thể nhấp vào một số điện thoại và khởi chạy ứng dụng mặc định trong máy tính của mình. Nếu bạn không biết giao thức cho loại bạn đang thêm, bạn có thể bỏ qua trường này.",
  "Action": "Hành động",
  "Actions": "Hành Động",
  "Activate": "Kích hoạt",
  "Activity feed": "Nguồn cấp dữ liệu hoạt động",
  "Activity in this vault": "Hoạt động trong vault này",
  "Add": "Thêm",
  "Add :name": "Thêm :name",
  "add a call reason type": "thêm loại lý do cuộc gọi",
  "Add a contact": "Thêm một liên hệ",
  "Add a contact information": "Thêm thông tin liên hệ",
  "Add a date": "Thêm một ngày",
  "Add additional security to your account using a security key.": "Thêm bảo mật bổ sung cho tài khoản của bạn bằng khóa bảo mật.",
  "Add additional security to your account using two factor authentication.": "Thêm bảo mật bổ sung cho tài khoản của bạn bằng cách sử dụng xác minh hai yếu tố.",
  "Add a document": "Thêm tài liệu",
  "Add a due date": "Thêm ngày đến hạn",
  "Add a gender": "Thêm giới tính",
  "Add a gift occasion": "Thêm dịp tặng quà",
  "Add a gift state": "Thêm trạng thái quà tặng",
  "Add a goal": "Thêm mục tiêu",
  "Add a group type": "Thêm loại nhóm",
  "Add a header image": "Thêm hình ảnh tiêu đề",
  "Add a label": "Thêm nhãn",
  "Add a life event": "Thêm một sự kiện cuộc sống",
  "Add a life event category": "Thêm danh mục sự kiện trong đời",
  "add a life event type": "thêm loại sự kiện cuộc sống",
  "Add a module": "Thêm một mô-đun",
  "Add an address": "Thêm một địa chỉ",
  "Add an address type": "Thêm loại địa chỉ",
  "Add an email address": "Thêm địa chỉ email",
  "Add an email to be notified when a reminder occurs.": "Thêm email để được thông báo khi có lời nhắc.",
  "Add an entry": "Thêm một mục",
  "add a new metric": "thêm số liệu mới",
  "Add a new team member to your team, allowing them to collaborate with you.": "Thêm một thành viên nhóm mới vào nhóm của bạn, cho phép họ cộng tác với bạn.",
  "Add an important date to remember what matters to you about this person, like a birthdate or a deceased date.": "Thêm một ngày quan trọng để ghi nhớ những điều quan trọng với bạn về người này, chẳng hạn như ngày sinh hoặc ngày mất.",
  "Add a note": "Thêm một lưu ý",
  "Add another life event": "Thêm một sự kiện cuộc sống khác",
  "Add a page": "Thêm một trang",
  "Add a parameter": "Thêm một tham số",
  "Add a pet": "Thêm thú cưng",
  "Add a photo": "Thêm ảnh",
  "Add a photo to a journal entry to see it here.": "Thêm ảnh vào mục nhật ký để xem nó ở đây.",
  "Add a post template": "Thêm mẫu bài đăng",
  "Add a pronoun": "Thêm một đại từ",
  "add a reason": "thêm một lý do",
  "Add a relationship": "Thêm mối quan hệ",
  "Add a relationship group type": "Thêm loại nhóm mối quan hệ",
  "Add a relationship type": "Thêm loại mối quan hệ",
  "Add a religion": "Thêm một tôn giáo",
  "Add a reminder": "Thêm lời nhắc",
  "add a role": "thêm một vai trò",
  "add a section": "thêm một phần",
  "Add a tag": "Thêm một đánh dấu",
  "Add a task": "Thêm nhiệm vụ",
  "Add a template": "Thêm mẫu",
  "Add at least one module.": "Thêm ít nhất một mô-đun.",
  "Add a type": "Thêm một loại",
  "Add a user": "Thêm người dùng",
  "Add a vault": "Thêm một kho tiền",
  "Add date": "Thêm ngày",
  "Added.": "Đã thêm.",
  "added a contact information": "đã thêm thông tin liên hệ",
  "added an address": "đã thêm một địa chỉ",
  "added an important date": "đã thêm một ngày quan trọng",
  "added a pet": "đã thêm thú cưng",
  "added the contact to a group": "đã thêm liên hệ vào một nhóm",
  "added the contact to a post": "đã thêm liên hệ vào bài viết",
  "added the contact to the favorites": "đã thêm liên hệ vào mục yêu thích",
  "Add genders to associate them to contacts.": "Thêm giới tính để liên kết họ với danh bạ.",
  "Add loan": "Thêm khoản vay",
  "Add one now": "Thêm một cái bây giờ",
  "Add photos": "Thêm ảnh",
  "Address": "Địa chỉ",
  "Addresses": "Địa chỉ",
  "Address type": "Loại địa chỉ",
  "Address types": "Các loại địa chỉ",
  "Address types let you classify contact addresses.": "Các loại địa chỉ cho phép bạn phân loại địa chỉ liên hệ.",
  "Add Team Member": "Thêm thành viên",
  "Add to group": "Thêm vào nhóm",
  "A decryption key is required.": "Khóa giải mã là bắt buộc.",
  "Admin": "Quản trị viên",
  "Administrator": "Administrator",
  "Administrator users can perform any action.": "Administrator có thể thực hiện bất kì hành động nào.",
  "a father-son relation shown on the father page,": "mối quan hệ cha-con được hiển thị trên trang cha,",
  "after the next occurence of the date.": "sau lần xuất hiện tiếp theo của ngày.",
  "Agree": "Đồng ý",
  "A group is two or more people together. It can be a family, a household, a sport club. Whatever is important to you.": "Một nhóm là hai hoặc nhiều người cùng nhau. Đó có thể là một gia đình, một hộ gia đình, một câu lạc bộ thể thao. Bất cứ điều gì là quan trọng với bạn.",
  "All contacts in the vault": "Tất cả địa chỉ liên hệ trong vault",
  "All files": "Tất cả các tập tin",
  "All groups in the vault": "Tất cả các nhóm trong vault",
  "All journal metrics in :name": "Tất cả số liệu tạp chí trong :name",
  "All of the people that are part of this team.": "Tất cả người có trong nhóm.",
  "All rights reserved.": "Đã đăng kí bản quyền",
  "All tags": "Tất cả các thẻ",
  "All the address types": "Tất cả các loại địa chỉ",
  "All the best,": "Mọi điều tốt đẹp nhất,",
  "All the call reasons": "Tất cả các lý do cuộc gọi",
  "All the cities": "Tất cả các thành phố",
  "All the companies": "Tất cả các công ty",
  "All the contact information types": "Tất cả các loại thông tin liên lạc",
  "All the countries": "Tất cả quốc gia",
  "All the currencies": "Tất cả các loại tiền tệ",
  "All the files": "Tất cả các tệp tin",
  "All the genders": "Tất cả giới tính",
  "All the gift occasions": "Tất cả các dịp tặng quà",
  "All the gift states": "Tất cả các trạng thái quà tặng",
  "All the group types": "Tất cả các loại nhóm",
  "All the important dates": "Tất cả những ngày quan trọng",
  "All the important date types used in the vault": "Tất cả các loại ngày quan trọng được sử dụng trong vault",
  "All the journals": "Tất cả các tạp chí",
  "All the labels used in the vault": "Tất cả các nhãn được sử dụng trong vault",
  "All the notes": "Tất cả các ghi chú",
  "All the pet categories": "Tất cả các loại thú cưng",
  "All the photos": "Tất cả các bức ảnh",
  "All the planned reminders": "Tất cả lời nhắc theo kế hoạch",
  "All the pronouns": "Tất cả các đại từ",
  "All the relationship types": "Tất cả các loại mối quan hệ",
  "All the religions": "Tất cả các tôn giáo",
  "All the reports": "Tất cả các báo cáo",
  "All the slices of life in :name": "Tất cả những mảnh ghép cuộc sống trong :name",
  "All the tags used in the vault": "Tất cả các thẻ được sử dụng trong vault",
  "All the templates": "Tất cả các mẫu",
  "All the vaults": "Tất cả các hầm",
  "All the vaults in the account": "Tất cả các kho tiền trong tài khoản",
  "All users and vaults will be deleted immediately,": "Tất cả người dùng và vault sẽ bị xóa ngay lập tức,",
  "All users in this account": "Tất cả người dùng trong tài khoản này",
  "Already registered?": "Đã đăng ký?",
  "Already Reported": "Đã Được Báo Cáo",
  "Already used on this page": "Đã được sử dụng trên trang này",
  "A new verification link has been sent to the email address you provided during registration.": "Một liên kết xác minh mới đã được gửi đến địa chỉ email bạn đã cung cấp trong quá trình đăng ký.",
  "A new verification link has been sent to the email address you provided in your profile settings.": "Một liên kết xác minh mới đã được gửi đến địa chỉ email được bạn cung cấp trong cài đặt hồ sơ của mình.",
  "A new verification link has been sent to your email address.": "Một liên kết xác minh mới đã được gửi đến địa chỉ email của bạn.",
  "Anniversary": "Dịp kỉ niệm",
  "Apartment, suite, etc…": "Căn hộ, dãy phòng, v.v…",
  "API Token": "API Token",
  "API Token Permissions": "Quyền hạn API Token",
  "API Tokens": "API Tokens",
  "API tokens allow third-party services to authenticate with our application on your behalf.": "API token cho phép các dịch vụ của bên thứ ba thay mặt bạn xác thực ứng dụng của chúng tôi.",
  "A post template defines how the content of a post should be displayed. You can define as many templates as you want, and choose which template should be used on which post.": "Mẫu bài đăng xác định cách hiển thị nội dung của bài đăng. Bạn có thể xác định bao nhiêu mẫu tùy thích và chọn mẫu nào sẽ được sử dụng cho bài đăng nào.",
  "Archive": "Lưu trữ",
  "Archive contact": "Lưu trữ liên hệ",
  "archived the contact": "đã lưu trữ liên hệ",
  "Are you sure? The address will be deleted immediately.": "Bạn có chắc không? Địa chỉ sẽ bị xóa ngay lập tức.",
  "Are you sure? This action cannot be undone.": "Bạn có chắc không? Hành động này không thể được hoàn tác.",
  "Are you sure? This will delete all the call reasons of this type for all the contacts that were using it.": "Bạn có chắc không? Thao tác này sẽ xóa tất cả lý do cuộc gọi thuộc loại này đối với tất cả những người liên hệ đang sử dụng nó.",
  "Are you sure? This will delete all the relationships of this type for all the contacts that were using it.": "Bạn có chắc không? Thao tác này sẽ xóa tất cả các mối quan hệ thuộc loại này đối với tất cả các liên hệ đang sử dụng nó.",
  "Are you sure? This will delete the contact information permanently.": "Bạn có chắc không? Điều này sẽ xóa thông tin liên lạc vĩnh viễn.",
  "Are you sure? This will delete the document permanently.": "Bạn có chắc không? Điều này sẽ xóa tài liệu vĩnh viễn.",
  "Are you sure? This will delete the goal and all the streaks permanently.": "Bạn có chắc không? Điều này sẽ xóa mục tiêu và tất cả các đường sọc vĩnh viễn.",
  "Are you sure? This will remove the address types from all contacts, but won’t delete the contacts themselves.": "Bạn có chắc không? Thao tác này sẽ xóa các loại địa chỉ khỏi tất cả địa chỉ liên hệ nhưng sẽ không xóa chính địa chỉ liên hệ đó.",
  "Are you sure? This will remove the contact information type from all contacts, but won’t delete the contacts themselves.": "Bạn có chắc không? Điều này sẽ loại bỏ loại thông tin liên hệ khỏi tất cả các liên hệ, nhưng đã giành được các danh bạ.",
  "Are you sure? This will remove the genders from all contacts, but won’t delete the contacts themselves.": "Bạn có chắc không? Thao tác này sẽ xóa giới tính khỏi tất cả địa chỉ liên hệ nhưng sẽ không xóa chính địa chỉ liên hệ đó.",
  "Are you sure? This will remove the template from all contacts, but won’t delete the contacts themselves.": "Bạn có chắc không? Thao tác này sẽ xóa mẫu khỏi tất cả địa chỉ liên hệ nhưng sẽ không xóa chính địa chỉ liên hệ đó.",
  "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Bạn có chắc chắn muốn xóa nhóm này không? Khi một nhóm bị xóa, tất cả tài nguyên và dữ liệu của nhóm đó sẽ bị xóa vĩnh viễn.",
  "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Bạn có chắc rằng bạn muốn xóa tài khoản của bạn? Khi tài khoản của bạn bị xóa, tất cả tài nguyên và dữ liệu của tài khoản đó sẽ bị xóa vĩnh viễn. Vui lòng nhập mật khẩu của bạn để xác nhận rằng bạn muốn xóa vĩnh viễn tài khoản của mình.",
  "Are you sure you want to disable two factor authentication?": "Bạn có chắc là bạn muốn vô hiệu hóa xác thực hai yếu tố?",
  "Are you sure you would like to archive this contact?": "Bạn có chắc chắn muốn lưu trữ địa chỉ liên hệ này không?",
  "Are you sure you would like to delete this API token?": "Bạn có chắc chắn muốn xóa API token này không?",
  "Are you sure you would like to delete this contact? This will remove everything we know about this contact.": "Bạn có chắc chắn muốn xóa địa chỉ liên hệ này không? Điều này sẽ xóa mọi thứ chúng tôi biết về liên hệ này.",
  "Are you sure you would like to delete this key?": "Bạn có chắc chắn muốn xóa khóa này không?",
  "Are you sure you would like to leave this team?": "Bạn có chắc chắn muốn rời nhóm này không?",
  "Are you sure you would like to remove this person from the team?": "Bạn có chắc chắn muốn xóa người này khỏi nhóm không?",
  "A slice of life lets you group posts by something meaningful to you. Add a slice of life in a post to see it here.": "A slice of life cho phép bạn nhóm các bài đăng theo nội dung nào đó có ý nghĩa đối với bạn. Thêm một phần cuộc sống vào bài viết để xem nó ở đây.",
  "a son-father relation shown on the son page.": "mối quan hệ cha-con được hiển thị trên trang con trai.",
  "Assign": "Giao phó",
  "assigned a label": "được gán nhãn",
  "Associate": "Kết hợp",
  "Association": "Sự kết hợp",
  "At": "Tại",
  "at ": "Tại",
  "Ate": "Ăn",
  "A template defines how contacts should be displayed. You can have as many templates as you want - they are defined in your Account settings. However, you might want to define a default template so all your contacts in this vault have this template by default.": "Một mẫu xác định cách hiển thị các liên hệ. Bạn có thể có bao nhiêu mẫu tùy thích - chúng được xác định trong cài đặt Tài khoản của bạn. Tuy nhiên, bạn có thể muốn xác định một mẫu mặc định để tất cả các liên hệ của bạn trong vault này đều có mẫu này theo mặc định.",
  "A template is made of pages, and in each page, there are modules. How data is displayed is entirely up to you.": "Một mẫu được tạo thành từ các trang và trong mỗi trang có các mô-đun. Cách dữ liệu được hiển thị hoàn toàn phụ thuộc vào bạn.",
  "Atheist": "người vô thần",
  "A Timeout Occurred": "Xảy Ra Thời Gian Chờ",
  "Attach": "Gắn",
  "At which time should we send the notification, when the reminder occurs?": "Chúng ta nên gửi thông báo vào thời điểm nào khi lời nhắc xảy ra?",
  "Audio-only call": "Cuộc gọi chỉ có âm thanh",
  "Authenticate using your password:": "Xác thực bằng cách sử dụng mật khẩu của bạn:",
  "Auto saved a few seconds ago": "Tự động lưu vài giây trước",
  "Available modules:": "Các mô-đun có sẵn:",
  "Avatar": "hình đại diện",
  "Avatars": "Hình đại diện",
  "Bad Gateway": "Cổng Không Hợp Lệ",
  "Bad Request": "Yêu Cầu Không Hợp Lệ",
  "Bandwidth Limit Exceeded": "Giới Hạn Băng Thông",
  "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Trước khi tiếp tục, bạn có thể xác minh địa chỉ email của mình bằng cách nhấp vào liên kết mà chúng tôi vừa gửi qua email cho bạn không? Nếu bạn không nhận được email, chúng tôi sẽ sẵn lòng gửi cho bạn một email khác.",
  "best friend": "bạn tốt nhất",
  "Bird": "Chim",
  "Birthdate": "Ngày sinh",
  "Birthday": "Sinh nhật",
  "Bluesky": "Bluesky",
  "Body": "Thân hình",
  "boss": "ông chủ",
  "Bought": "Mua",
  "Breakdown of the current usage": "Phân tích mức sử dụng hiện tại",
  "brother/sister": "anh chị/em",
  "Browse": "Duyệt qua",
  "Browser Sessions": "Phiên làm việc Trình duyệt",
  "Buddhist": "Phật tử",
  "Business": "Việc kinh doanh",
  "By last updated": "Theo cập nhật lần cuối",
  "Calendar": "Lịch",
  "Call reasons": "Lý do gọi",
  "Call reasons let you indicate the reason of calls you make to your contacts.": "Lý do cuộc gọi cho phép bạn cho biết lý do cuộc gọi bạn thực hiện đến các liên hệ của mình.",
  "Calls": "Cuộc gọi",
  "Cancel": "Hủy",
  "Cancel account": "Hủy tài khoản",
  "Cancel all your active subscriptions": "Hủy tất cả đăng ký đang hoạt động của bạn",
  "Cancel your account": "Hủy tài khoản của bạn",
  "Can do everything, including adding or removing other users, managing billing and closing the account.": "Có thể làm mọi thứ, bao gồm thêm hoặc xóa người dùng khác, quản lý thanh toán và đóng tài khoản.",
  "Can do everything, including adding or removing other users.": "Có thể làm mọi thứ, bao gồm thêm hoặc xóa người dùng khác.",
  "Can edit data, but can’t manage the vault.": "Có thể chỉnh sửa dữ liệu nhưng không thể quản lý vault.",
  "Can view data, but can’t edit it.": "Có thể xem dữ liệu nhưng không thể chỉnh sửa dữ liệu.",
  "Can’t be moved or deleted": "Không thể di chuyển hoặc xóa",
  "Cat": "Con mèo",
  "Categories": "Thể loại",
  "Chandler is in beta.": "Chandler đang trong giai đoạn thử nghiệm.",
  "Change": "Thay đổi",
  "Change date": "Thay đổi ngày",
  "Change permission": "Thay đổi quyền",
  "Changes saved": "Đã lưu thay đổi",
  "Change template": "Thay đổi mẫu",
  "Child": "Đứa trẻ",
  "child": "đứa trẻ",
  "Choose": "Chọn",
  "Choose :name": "Chọn :name",
  "Choose a color": "Chọn một màu",
  "Choose an existing address": "Chọn một địa chỉ hiện có",
  "Choose an existing contact": "Chọn một liên hệ hiện có",
  "Choose a template": "Chọn một mẫu",
  "Choose a value": "Chọn một giá trị",
  "Choose File": "Chọn Tập Tin",
  "Choose Image": "Chọn hình ảnh",
  "Chosen type:": "Loại đã chọn:",
  "Christian": "Cơ Đốc giáo",
  "Christmas": "Giáng sinh",
  "City": "Thành phố",
  "Click here to re-send the verification email.": "Click vào đây để gửi lại email xác minh.",
  "Click on a day to see the details": "Click vào ngày để xem chi tiết",
  "Click to copy": "Bấm để sao chép",
  "Client Closed Request": "Khách Đóng Yêu Cầu",
  "Close": "Đóng",
  "close edit mode": "đóng chế độ chỉnh sửa",
  "Club": "Câu lạc bộ",
  "Code": "Mã",
  "Collapse": "Sụp đổ",
  "Collapse All": "Thu gọn tất cả",
  "colleague": "đồng nghiệp",
  "Comment": "Bình luận",
  "Companies": "Các công ty",
  "Company name": "Tên công ty",
  "Compared to Monica:": "So với Monica:",
  "Configure how we should notify you": "Định cấu hình cách chúng tôi thông báo cho bạn",
  "Confirm": "Xác nhận",
  "Confirm access": "Xác nhận quyền truy cập",
  "Confirm Password": "Xác Nhận Mật Khẩu",
  "Confirm your passkey or security key": "Xác nhận khóa hoặc khóa bảo mật của bạn",
  "Conflict": "Xung Đột",
  "Connect": "Kết nối",
  "Connected": "Đã kết nối",
  "Connection Closed Without Response": "Đóng Kết Nối Với Không Phản Hồi",
  "Connection Timed Out": "Quá Thời Gian Kết Nối",
  "Connect with your security key": "Kết nối với khóa bảo mật của bạn",
  "Contact feed": "Nguồn cấp dữ liệu liên hệ",
  "Contact information": "Thông tin liên lạc",
  "Contact informations": "Thông tin liên hệ",
  "Contact information types": "Các loại thông tin liên hệ",
  "Contact name": "Tên Liên lạc",
  "Contacts": "Liên lạc",
  "Contacts in this post": "Liên hệ trong bài viết này",
  "Contacts in this slice": "Địa chỉ liên hệ trong phần này",
  "Contacts will be shown as follow:": "Danh bạ sẽ được hiển thị như sau:",
  "Content": "Nội dung",
  "Continue": "Tiếp Tục",
  "Copied.": "Đã sao chép.",
  "Copy": "Sao chép",
  "Copy value into the clipboard": "Sao chép giá trị vào clipboard",
  "Could not get address book data.": "Không thể lấy dữ liệu sổ địa chỉ.",
  "Country": "Quốc gia",
  "Couple": "Cặp đôi",
  "cousin": "anh em họ",
  "Create": "Thêm",
  "Create :name": "Tạo :name",
  "Create account": "Tạo tài khoản",
  "Create Account": "Tạo Tài Khoản",
  "Create a contact": "Tạo một liên hệ",
  "Create a contact entry for this person": "Tạo một mục liên hệ cho người này",
  "Create a journal": "Tạo một tạp chí",
  "Create a journal metric": "Tạo số liệu tạp chí",
  "Create a journal to document your life.": "Tạo một tạp chí để ghi lại cuộc sống của bạn.",
  "Create an account": "Tạo một tài khoản",
  "Create a new address": "Tạo một địa chỉ mới",
  "Create a new team to collaborate with others on projects.": "Tạo một nhóm mới để cộng tác với những người khác trong các dự án.",
  "Create API Token": "Tạo API Token",
  "Create a post": "Tạo một bài đăng",
  "Create a reminder": "Tạo lời nhắc",
  "Create a slice of life": "Tạo một lát cắt cuộc sống",
  "Create at least one page to display contact’s data.": "Tạo ít nhất một trang để hiển thị dữ liệu của liên hệ.",
  "Create at least one template to use Monica.": "Tạo ít nhất một mẫu để sử dụng Monica.",
  "Create a user": "Tạo người dùng",
  "Create a vault": "Tạo một kho tiền",
  "Created": "Đã Tạo",
  "Created.": "Đã thêm.",
  "created a goal": "đã tạo ra một mục tiêu",
  "created the contact": "đã tạo liên hệ",
  "Create label": "Tạo nhãn",
  "Create new label": "Tạo nhãn mới",
  "Create new tag": "Tạo thẻ mới",
  "Create New Team": "Tạo Nhóm mới",
  "Create Team": "Tạo nhóm",
  "Currencies": "Tiền tệ",
  "Currency": "Tiền tệ",
  "Current default": "Mặc định hiện tại",
  "Current language:": "Ngôn ngữ hiện tại:",
  "Current Password": "Mật khẩu hiện tại",
  "Current site used to display maps:": "Trang web hiện tại được sử dụng để hiển thị bản đồ:",
  "Current streak": "Chuỗi hiện tại",
  "Current timezone:": "Múi giờ hiện tại:",
  "Current way of displaying contact names:": "Cách hiển thị tên liên hệ hiện tại:",
  "Current way of displaying dates:": "Cách hiển thị ngày hiện tại:",
  "Current way of displaying distances:": "Cách hiển thị khoảng cách hiện tại:",
  "Current way of displaying numbers:": "Cách hiển thị số hiện tại:",
  "Customize how contacts should be displayed": "Tùy chỉnh cách hiển thị danh bạ",
  "Custom name order": "Thứ tự tên tùy chỉnh",
  "Custom…": "Phong tục…",
  "Daily affirmation": "Khẳng định hàng ngày",
  "Dashboard": "Bảng điều khiển",
  "Data": "Dữ liệu",
  "date": "ngày",
  "Date of the event": "Ngày diễn ra sự kiện",
  "Date of the event:": "Ngày diễn ra sự kiện:",
  "Date type": "Loại ngày",
  "Date types are essential as they let you categorize dates that you add to a contact.": "Loại ngày rất cần thiết vì chúng cho phép bạn phân loại ngày mà bạn thêm vào liên hệ.",
  "Day": "Ngày",
  "day": "ngày",
  "Deactivate": "Vô hiệu hóa",
  "Deceased date": "Ngày mất",
  "Default template": "Mẫu mặc định",
  "Default template to display contacts": "Mẫu mặc định để hiển thị danh bạ",
  "Delete": "Xóa",
  "Delete :name": "Xóa :name",
  "Delete Account": "Xóa Tài khoản",
  "Delete a contact information": "Xóa thông tin liên hệ",
  "Delete a contact information type": "Xóa loại thông tin liên hệ",
  "Delete a new key": "Xóa khóa mới",
  "Delete API Token": "Xóa API Token",
  "Delete contact": "Xóa liên lạc",
  "deleted a contact information": "đã xóa thông tin liên hệ",
  "deleted a goal": "đã xóa một mục tiêu",
  "deleted an address": "đã xóa một địa chỉ",
  "deleted an important date": "đã xóa một ngày quan trọng",
  "deleted a note": "đã xóa một ghi chú",
  "deleted a pet": "đã xóa thú cưng",
  "Deleted author": "Đã xóa tác giả",
  "Delete group": "Xóa nhóm",
  "Delete journal": "Xóa tạp chí",
  "Delete Team": "Xóa Nhóm",
  "Delete the address": "Xóa địa chỉ",
  "Delete the photo": "Xóa ảnh",
  "Delete the slice": "Xóa lát cắt",
  "Delete the vault": "Xóa kho tiền",
  "Delete your account on https://customers.monicahq.com.": "Xóa tài khoản của bạn trên https://customers.monicahq.com.",
  "Deleting the vault means deleting all the data inside this vault, forever. There is no turning back. Please be certain.": "Xóa vault có nghĩa là xóa tất cả dữ liệu bên trong vault này mãi mãi. Không có quay trở lại. Xin hãy chắc chắn.",
  "Description": "Sự miêu tả",
  "Detach": "Gỡ",
  "Detail of a goal": "Chi tiết về một mục tiêu",
  "Details": "Chi Tiết",
  "Details in the last year": "Chi tiết trong năm qua",
  "Disable": "Vô hiệu hóa",
  "Disable all": "Vô hiệu hóa tất cả",
  "Discard": "Loại bỏ",
  "Disconnect": "Ngắt kết nối",
  "Discuss partnership": "Thảo luận về quan hệ đối tác",
  "Discuss recent purchases": "Thảo luận về các giao dịch mua gần đây",
  "Dismiss": "Miễn nhiệm",
  "Display help links in the interface to help you (English only)": "Hiển thị link trợ giúp trong giao diện để giúp bạn (chỉ có tiếng Anh)",
  "Distance": "Khoảng cách",
  "Documents": "Các tài liệu",
  "Dog": "Chó",
  "Done": "Xong",
  "Done.": "Xong.",
  "Down": "Xuống",
  "Download": "Tải xuống",
  "Download as vCard": "Tải xuống dưới dạng vCard",
  "Drank": "Uống",
  "Drove": "Lái",
  "Due and upcoming tasks": "Nhiệm vụ đến hạn và sắp tới",
  "Duplicate": "Nhân bản",
  "Duplicate :name": "Trùng lặp: tên",
  "Edit": "Sửa",
  "edit": "biên tập",
  "Edit :name": "Chỉnh sửa :name",
  "Edit a contact": "Chỉnh sửa liên hệ",
  "Edit a journal": "Chỉnh sửa một tạp chí",
  "Edit a post": "Chỉnh sửa bài đăng",
  "Edit a vault": "Chỉnh sửa một kho tiền",
  "edited a note": "đã chỉnh sửa một ghi chú",
  "Edit group": "Chỉnh sửa nhóm",
  "Edit journal": "Chỉnh sửa tạp chí",
  "Edit journal information": "Chỉnh sửa thông tin tạp chí",
  "Edit journal metrics": "Chỉnh sửa số liệu tạp chí",
  "Edit names": "Chỉnh sửa tên",
  "Editor": "Editor",
  "Editor users have the ability to read, create, and update.": "Editor có quyền đọc, thêm, cập nhật.",
  "Edit post": "Chỉnh sửa bài",
  "Edit Profile": "Sửa Hồ Sơ",
  "Edit slice of life": "Chỉnh sửa lát cắt cuộc sống",
  "Edit the group": "Chỉnh sửa nhóm",
  "Edit the slice of life": "Chỉnh sửa lát cắt cuộc sống",
  "Email": "Email",
  "Email address": "Địa chỉ email",
  "Email address to send the invitation to": "Địa chỉ email để gửi lời mời đến",
  "Email Password Reset Link": "Email khôi phục mật khẩu",
  "Enable": "Kích hoạt",
  "Enable all": "Cho phép tất cả",
  "Encrypted environment file already exists.": "Tập tin môi trường đã được mã hóa đã tồn tại.",
  "Encrypted environment file not found.": "Tập tin môi trường đã được mã hóa không được tìm thấy.",
  "Ensure your account is using a long, random password to stay secure.": "Đảm bảo tài khoản của bạn đang sử dụng mật khẩu dài, ngẫu nhiên để giữ an toàn.",
  "Enter a number from 0 to 100000. No decimals.": "Nhập một số từ 0 đến 100000. Không có số thập phân.",
  "Environment file already exists.": "Tập tin môi trường đã tồn tại.",
  "Environment file not found.": "Tập tin môi trường không được tìm thấy.",
  "errors": "lỗi",
  "Events this month": "Sự kiện trong tháng này",
  "Events this week": "Sự kiện tuần này",
  "Events this year": "Sự kiện năm nay",
  "Every": "Mọi",
  "ex-boyfriend": "bạn trai cũ",
  "Exception:": "Ngoại lệ:",
  "Existing company": "Công ty hiện tại",
  "Expand": "Mở rộng",
  "Expand All": "Mở rộng tất cả",
  "Expectation Failed": "Kỳ Vọng Không Thành Công",
  "Explanation": "Giải trình",
  "Export": "Xuất khẩu",
  "Export :name": "Xuất khẩu :name",
  "External connections": "Kết nối bên ngoài",
  "Facebook": "Facebook",
  "Failed Dependency": "Không Phụ Thuộc",
  "Family": "Gia đình",
  "Family summary": "Tóm tắt gia đình",
  "Favorites": "Yêu thích",
  "Fax": "Fax",
  "Female": "Nữ giới",
  "File": "Tài liệu",
  "Files": "Các tập tin",
  "Filter": "Lọc",
  "Filter list or create a new label": "Lọc danh sách hoặc tạo nhãn mới",
  "Filter list or create a new tag": "Lọc danh sách hoặc tạo thẻ mới",
  "Find a contact in this vault": "Tìm người liên hệ trong vault này",
  "Finish enabling two factor authentication.": "Hoàn tất việc bật xác minh hai yếu tố.",
  "First name": "Tên đầu tiên",
  "First name Last name": "Họ và tên",
  "First name Last name (nickname)": "Tên Họ (biệt danh)",
  "Fish": "Cá",
  "Food preferences": "Sở thích ăn uống",
  "for": "vì",
  "For:": "Vì:",
  "For advice": "Để được tư vấn",
  "Forbidden": "Cấm Truy Cập",
  "Forgot your password?": "Quên mật khẩu?",
  "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Quên mật khẩu? Không vấn đề gì. Chỉ cần cho chúng tôi biết địa chỉ email của bạn và chúng tôi sẽ gửi cho bạn một liên kết đặt lại mật khẩu qua email cho phép bạn chọn một mật khẩu mới.",
  "For your security, please confirm the access to continue.": "Để bảo mật của bạn, xin vui lòng xác nhận quyền truy cập để tiếp tục.",
  "Found": "Tìm Thấy",
  "Friday": "Thứ sáu",
  "Friend": "Bạn bè",
  "friend": "người bạn",
  "From A to Z": "Từ A đến Z",
  "From Z to A": "Từ Z đến A",
  "Gateway Timeout": "Quá Thời Gian Phản Hồi Của Cổng",
  "Gender": "Giới tính",
  "Gender and pronoun": "Giới tính và đại từ",
  "Genders": "Giới tính",
  "Gift occasions": "Dịp tặng quà",
  "Gift occasions let you categorize all your gifts.": "Các dịp tặng quà cho phép bạn phân loại tất cả quà tặng của mình.",
  "Gift states": "Trạng thái quà tặng",
  "Gift states let you define the various states for your gifts.": "Trạng thái quà tặng cho phép bạn xác định các trạng thái khác nhau cho quà tặng của mình.",
  "GitHub": "GitHub",
  "Give this email address a name": "Đặt tên cho địa chỉ email này",
  "Goals": "Bàn thắng",
  "Go back": "Quay lại",
  "godchild": "con nuôi",
  "godparent": "cha mẹ đỡ đầu",
  "Go Home": "Về trang chủ",
  "Gone": "Không Còn",
  "Google Maps": "bản đồ Google",
  "Google Maps offers the best accuracy and details, but it is not ideal from a privacy standpoint.": "Google Maps cung cấp độ chính xác và chi tiết tốt nhất nhưng nó không lý tưởng từ quan điểm bảo mật.",
  "Got fired": "Bị sa thải",
  "Go to page :page": "Tới trang :page",
  "grand child": "cháu nội",
  "grand parent": "ông bà",
  "Great! You have accepted the invitation to join the :team team.": "Tuyệt! Bạn đã chấp nhận lời mời tham gia vào nhóm :team.",
  "Group journal entries together with slices of life.": "Nhóm các mục nhật ký lại với nhau bằng những lát cắt của cuộc sống.",
  "Groups": "Các nhóm",
  "Groups let you put your contacts together in a single place.": "Nhóm cho phép bạn tập hợp các liên hệ của mình ở một nơi duy nhất.",
  "Group type": "Loại nhóm",
  "Group type: :name": "Loại nhóm: :name",
  "Group types": "Các loại nhóm",
  "Group types let you group people together.": "Các loại nhóm cho phép bạn nhóm mọi người lại với nhau.",
  "Had a promotion": "Đã có khuyến mãi",
  "Hamster": "chuột đồng",
  "Hangouts": "Hangouts",
  "Have a great day,": "Có một ngày tuyệt vời,",
  "he/him": "anh ấy / anh ấy",
  "Hello!": "Xin chào!",
  "Help": "Giúp đỡ",
  "Hi :name": "Xin chào :name",
  "Hide": "Trốn",
  "Hide :name": "Ẩn :name",
  "Hinduist": "Ấn Độ giáo",
  "History of the notification sent": "Lịch sử thông báo đã gửi",
  "Hobbies": "Sở thích",
  "Home": "Trang chủ",
  "Home House": "Nhà nhà",
  "Horse": "Ngựa",
  "How are you?": "Bạn có khỏe không?",
  "How could I have done this day better?": "Làm sao tôi có thể làm tốt hơn ngày hôm nay?",
  "How did you feel?": "Bạn cảm thấy thế nào?",
  "How do you feel right now?": "Bây giờ bạn cảm thấy thế nào?",
  "however, there are many, many new features that didn't exist before.": "tuy nhiên, có rất nhiều tính năng mới chưa từng tồn tại trước đây.",
  "How much money was lent?": "Đã cho vay bao nhiêu tiền?",
  "How much was lent?": "Đã cho vay bao nhiêu?",
  "How often should we remind you about this date?": "Chúng tôi nên nhắc bạn về ngày này bao lâu một lần?",
  "How should we display dates": "Chúng ta nên hiển thị ngày như thế nào",
  "How should we display distance values": "Chúng ta nên hiển thị giá trị khoảng cách như thế nào",
  "How should we display numerical values": "Chúng ta nên hiển thị các giá trị số như thế nào",
  "HTTP Version Not Supported": "Phiên Bản HTTP Không Được Hỗ Trợ",
  "I'm a teapot": "Tôi là teapot",
  "I agree to the :terms and :policy": "Tôi đồng ý với :terms và :policy",
  "I agree to the :terms_of_service and :privacy_policy": "Tôi đồng ý với :terms_of_service và :privacy_policy",
  "I am grateful for": "Tôi biết ơn",
  "I called": "tôi đã gọi",
  "I called, but :name didn’t answer": "Tôi đã gọi nhưng :name không trả lời",
  "Idea": "Ý tưởng",
  "I don’t know the name": "Tôi không biết tên",
  "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Nếu cần, bạn có thể đăng xuất khỏi tất cả các phiên trình duyệt khác trên tất cả các thiết bị của mình. Một số phiên gần đây của bạn được liệt kê bên dưới; tuy nhiên, danh sách này có thể không đầy đủ. Nếu bạn cảm thấy tài khoản của mình đã bị xâm phạm, bạn cũng nên cập nhật mật khẩu của mình.",
  "If the date is in the past, the next occurence of the date will be next year.": "Nếu ngày nằm trong quá khứ thì lần xuất hiện tiếp theo của ngày đó sẽ là vào năm sau.",
  "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Nếu bạn gặp vấn đề khi click vào nút \":actionText\", hãy sao chép dán địa chỉ bên dưới\nvào trình duyệt web của bạn:",
  "If you already have an account, you may accept this invitation by clicking the button below:": "Nếu bạn đã có tài khoản, bạn có thể chấp nhận lời mời này bằng cách bấm vào nút bên dưới:",
  "If you did not create an account, no further action is required.": "Nếu bạn không đăng ký tài khoản này, bạn không cần thực hiện thêm hành động nào.",
  "If you did not expect to receive an invitation to this team, you may discard this email.": "Nếu bạn không muốn chấp nhận lời mời, bạn có thể bỏ qua email này.",
  "If you did not request a password reset, no further action is required.": "Nếu bạn không yêu cầu đặt lại mật khẩu, bạn không cần thực hiện thêm hành động nào.",
  "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Nếu bạn không có tài khoản, bạn có thể tạo ngày bằng cách bấm vào nút bên dưới. Sau khi tài khoản được tạo, bạn có thể bấm vào nút chấp nhận để đồng ý tham gia vào nhóm:",
  "If you’ve received this invitation by mistake, please discard it.": "Nếu bạn vô tình nhận được lời mời này, vui lòng hủy nó.",
  "I know the exact date, including the year": "Tôi biết chính xác ngày tháng, kể cả năm",
  "I know the name": "Tôi biết tên",
  "Image": "Hình ảnh",
  "Impersonate": "Mạo nhận",
  "Impersonation": "mạo danh",
  "Import": "Nhập khẩu",
  "Import :name": "Nhập khẩu :name",
  "Important dates": "Những ngày quan trọng",
  "Important date summary": "Tóm tắt ngày quan trọng",
  "IM Used": "Tôi Đã Sử Dụng",
  "in": "TRONG",
  "Information": "Thông tin",
  "Information from Wikipedia": "Thông tin từ Wikipedia",
  "in love with": "yêu",
  "Inspirational post": "bài đăng đầy cảm hứng",
  "Instagram": "Instagram",
  "Instant messaging": "Tin nhắn tức thời",
  "Insufficient Storage": "Không Đủ Bộ Nhớ",
  "Internal Server Error": "Lỗi Từ Máy Chủ Nội Bộ",
  "Introduction": "Giới thiệu",
  "Invalid filename.": "Tên tập tin không hợp lệ.",
  "Invalid JSON was returned from the route.": "JSON không hợp lệ đã được trả về từ tuyến đường.",
  "Invalid SSL Certificate": "Chứng Chỉ SSL Không Hợp Lệ",
  "Invitation sent": "Đã gửi lời mời",
  "Invite a new user": "Mời người dùng mới",
  "Invite someone": "Mời ai đó",
  "I only know a number of years (an age, for example)": "Tôi chỉ biết một số năm (ví dụ một độ tuổi)",
  "I only know the day and month, not the year": "Tôi chỉ biết ngày và tháng, không biết năm",
  "it misses some of the features, the most important ones being the API and gift management,": "nó thiếu một số tính năng, những tính năng quan trọng nhất là quản lý API và quà tặng,",
  "It seems that there are no templates in the account yet. Please add at least template to your account first, then associate this template with this contact.": "Có vẻ như chưa có mẫu nào trong tài khoản. Vui lòng thêm ít nhất mẫu vào tài khoản của bạn trước, sau đó liên kết mẫu này với địa chỉ liên hệ này.",
  "Jew": "người Do Thái",
  "Job information": "Thông tin việc làm",
  "Job position": "Vị trí công việc",
  "Journal": "tạp chí",
  "Journal entries": "mục tạp chí",
  "Journal metrics": "Số liệu tạp chí",
  "Journal metrics let you track data accross all your journal entries.": "Số liệu nhật ký cho phép bạn theo dõi dữ liệu trên tất cả các mục nhật ký của mình.",
  "Journals": "tạp chí",
  "Just because": "Chỉ vì",
  "Just to say hello": "Chỉ để nói xin chào",
  "Key name": "Tên khóa",
  "kilometers (km)": "km (km)",
  "Kind": "Loại",
  "km": "km",
  "Label:": "Nhãn:",
  "Labels": "Nhãn",
  "Labels let you classify contacts using a system that matters to you.": "Nhãn cho phép bạn phân loại người liên hệ bằng hệ thống quan trọng đối với bạn.",
  "Language of the application": "Ngôn ngữ của ứng dụng",
  "Last active": "Hoạt động lần cuối",
  "Last active :date": "Hoạt động lần cuối :date",
  "Last name": "Họ",
  "Last name First name": "Họ và tên",
  "Last updated": "Cập nhật mới nhất",
  "Last used": "Sử dụng lần cuối",
  "Last used :date": "Lần sử dụng gần đây nhất là :date",
  "Leave": "Rời",
  "Leave Team": "Rời Nhóm",
  "length": "độ dài",
  "Length Required": "Yêu Cầu Chiều Dài",
  "Life": "Mạng sống",
  "Life & goals": "Cuộc sống & mục tiêu",
  "Life events": "Sự kiện cuộc sống",
  "Life events let you document what happened in your life.": "Sự kiện cuộc sống cho phép bạn ghi lại những gì đã xảy ra trong cuộc sống của bạn.",
  "Life event types:": "Các loại sự kiện cuộc sống:",
  "Life event types and categories": "Các loại và danh mục sự kiện cuộc sống",
  "Life metrics": "Số liệu cuộc sống",
  "Life metrics let you track metrics that are important to you.": "Các thước đo cuộc sống cho phép bạn theo dõi các thước đo quan trọng đối với bạn.",
  "Like": "Giống",
  "LinkedIn": "LinkedIn",
  "List of addresses": "Danh sách địa chỉ",
  "List of addresses of the contacts in the vault": "Danh sách địa chỉ liên lạc trong vault",
  "List of all important dates": "Danh sách tất cả các ngày quan trọng",
  "Load": "Trọng tải",
  "Loading…": "Đang tải…",
  "Load previous entries": "Tải các mục trước đó",
  "Loans": "Khoản vay",
  "Locale default: :value": "Mặc định ngôn ngữ: :value",
  "Localize": "Bản địa hóa",
  "Location": "Vị trí",
  "Locked": "Đã Khóa",
  "Log a call": "Đăng nhập cuộc gọi",
  "Log details": "Chi tiết nhật ký",
  "logged the mood": "ghi lại tâm trạng",
  "Log in": "Đăng nhập",
  "Log In": "Đăng Nhập",
  "Login": "Đăng nhập",
  "Login with:": "Đăng nhập với:",
  "Log Out": "Đăng Xuất",
  "Logout": "Đăng xuất",
  "Log Out Other Browser Sessions": "Đăng Xuất Khỏi Các Phiên Trình Duyệt Khác",
  "Longest streak": "Chuỗi dài nhất",
  "Loop Detected": "Phát Hiện Lặp",
  "Love": "Yêu",
  "loved by": "được yêu thích bởi",
  "lover": "người yêu",
  "Made from all over the world. We ❤️ you.": "Được làm từ khắp nơi trên thế giới. Chúng tôi ❤️ bạn.",
  "Maiden name": "Tên thời con gái",
  "Maintenance Mode": "Trạng Thái Bảo Trì",
  "Male": "Nam giới",
  "Manage Account": "Quản lý Tài khoản",
  "Manage accounts you have linked to your Customers account.": "Quản lý các tài khoản bạn đã liên kết với tài khoản Khách hàng của mình.",
  "Manage address types": "Quản lý các loại địa chỉ",
  "Manage and log out your active sessions on other browsers and devices.": "Quản lý và đăng xuất khỏi các phiên hoạt động của bạn trên các trình duyệt và thiết bị khác.",
  "Manage API Tokens": "Quản lý API Token",
  "Manage call reasons": "Quản lý lý do cuộc gọi",
  "Manage contact information types": "Quản lý các loại thông tin liên hệ",
  "Manage currencies": "Quản lý tiền tệ",
  "Manage genders": "Quản lý giới tính",
  "Manage gift occasions": "Quản lý các dịp tặng quà",
  "Manage gift states": "Quản lý trạng thái quà tặng",
  "Manage group types": "Quản lý các loại nhóm",
  "Manage modules": "Quản lý mô-đun",
  "Manage pet categories": "Quản lý danh mục thú cưng",
  "Manage post templates": "Quản lý mẫu bài đăng",
  "Manage pronouns": "Quản lý đại từ",
  "Manager": "Giám đốc",
  "Manage relationship types": "Quản lý các loại mối quan hệ",
  "Manage religions": "Quản lý tôn giáo",
  "Manage Role": "Quản lý Vai trò",
  "Manage storage": "Quản lý lưu trữ",
  "Manage Team": "Quản lý Nhóm",
  "Manage templates": "Quản lý mẫu",
  "Manage users": "Quản lý người dùng",
  "Mastodon": "voi răng mấu",
  "Maybe one of these contacts?": "Có lẽ một trong những liên hệ này?",
  "mentor": "người hướng dẫn",
  "Method Not Allowed": "Phương Thức Không Được Phép",
  "Middle name": "Tên đệm",
  "miles": "dặm",
  "miles (mi)": "dặm (mi)",
  "Misdirected Request": "Yêu Cầu Sai Hướng",
  "Mobile": "Di động",
  "Modules in this page": "Các mô-đun trong trang này",
  "Monday": "Thứ hai",
  "Monica. All rights reserved. 2017 — :date.": "Monica. Đã đăng ký Bản quyền. 2017 — :date.",
  "Monica is open source, made by hundreds of people from all around the world.": "Monica là nguồn mở, được tạo ra bởi hàng trăm người từ khắp nơi trên thế giới.",
  "Monica was made to help you document your life and your social interactions.": "Monica được tạo ra để giúp bạn ghi lại cuộc sống và các tương tác xã hội của mình.",
  "Month": "Tháng",
  "month": "tháng",
  "Mood in the year": "Tâm trạng trong năm",
  "Mood tracking events": "Sự kiện theo dõi tâm trạng",
  "Mood tracking parameters": "Thông số theo dõi tâm trạng",
  "More details": "Thêm chi tiết",
  "More errors": "Nhiều lỗi hơn",
  "Move contact": "Di chuyển liên hệ",
  "Moved Permanently": "Chuyển Hướng Vĩnh Viễn",
  "Multi-Status": "Đa Trạng Thái",
  "Multiple Choices": "Nhiều Sự Lựa Chọn",
  "Muslim": "Hồi",
  "Name": "Tên",
  "Name of the pet": "Tên của thú cưng",
  "Name of the reminder": "Tên nhắc nhở",
  "Name of the reverse relationship": "Tên của mối quan hệ ngược lại",
  "Nature of the call": "Bản chất của cuộc gọi",
  "nephew/niece": "cháu trai/cháu gái",
  "Network Authentication Required": "Yêu Cầu Xác Thực Mạng",
  "Network Connect Timeout Error": "Lỗi Quá Thời Gian Kết Nối Mạng",
  "Network Read Timeout Error": "Lỗi Hết Thời Gian Đọc Mạng",
  "New": "Mới",
  "New :name": ":name mới",
  "New Password": "Mật khẩu mới",
  "New to Monica?": "Mới đối với Monica?",
  "Next": "Kế tiếp",
  "nickname": "tên nick",
  "Nickname": "Tên nick",
  "No": "Không",
  "No cities have been added yet in any contact’s addresses.": "Chưa có thành phố nào được thêm vào bất kỳ địa chỉ liên hệ nào.",
  "No contacts found.": "Không tìm thấy địa chỉ liên hệ nào.",
  "No Content": "Không Có Nội Dung",
  "No countries have been added yet in any contact’s addresses.": "Chưa có quốc gia nào được thêm vào bất kỳ địa chỉ liên hệ nào.",
  "No dates in this month.": "Không có ngày nào trong tháng này.",
  "No description yet.": "Chưa có mô tả.",
  "No groups found.": "Không tìm thấy nhóm nào.",
  "No keys registered yet": "Chưa có chìa khóa nào được đăng ký",
  "No labels yet.": "Chưa có nhãn.",
  "No life event types yet.": "Chưa có loại sự kiện cuộc sống nào.",
  "Non-Authoritative Information": "Thông Tin Không Có Thẩm Quyền",
  "None": "Không có",
  "No notes found.": "Không tìm thấy ghi chú nào.",
  "No results found": "không có kết quả nào được tìm thấy",
  "No role": "Không có vai trò",
  "No roles yet.": "Chưa có vai trò nào.",
  "Not Acceptable": "Không Thể Chấp Nhận",
  "No tasks.": "Không có nhiệm vụ.",
  "Notes": "Ghi chú",
  "Note that removing a module from a page will not delete the actual data on your contact pages. It will simply hide it.": "Lưu ý rằng việc xóa mô-đun khỏi một trang sẽ không xóa dữ liệu thực tế trên trang liên hệ của bạn. Nó chỉ đơn giản là sẽ ẩn nó.",
  "Not Extended": "Không Mở Rộng",
  "Not Found": "Không Tìm Thấy",
  "Notification channels": "Kênh thông báo",
  "Notification sent": "Đã gửi thông báo",
  "Not Implemented": "Không Được Thực Hiện",
  "Not Modified": "Không Có Thay Đổi",
  "Not set": "Không được thiết lập",
  "No upcoming reminders.": "Không có lời nhắc sắp tới.",
  "Number of hours slept": "Số giờ ngủ",
  "Numerical value": "Giá trị số",
  "of": "trong",
  "Offered": "Ngỏ ý",
  "OK": "Đồng Ý",
  "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Khi một nhóm bị xóa, tất cả tài nguyên và dữ liệu của nhóm đó sẽ bị xóa vĩnh viễn. Trước khi xóa nhóm này, vui lòng tải xuống bất kì dữ liệu hoặc thông tin nào liên quan đến nhóm này mà bạn muốn giữ lại.",
  "Once two factor authentication is disabled, you will no longer be prompted for a secure, random token during authentication.": "Sau khi xác thực hai yếu tố bị vô hiệu hóa, bạn sẽ không còn được nhắc về mã thông báo ngẫu nhiên, an toàn trong quá trình xác thực.",
  "Once you cancel,": "Sau khi bạn hủy,",
  "Once you click the Setup button below, you’ll have to open Telegram with the button we’ll provide you with. This will locate the Monica Telegram bot for you.": "Sau khi nhấp vào nút Thiết lập bên dưới, bạn sẽ phải mở Telegram bằng nút chúng tôi sẽ cung cấp cho bạn. Điều này sẽ xác định vị trí bot Monica Telegram cho bạn.",
  "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Khi tài khoản của bạn bị xóa, tất cả tài nguyên và dữ liệu của tài khoản đó sẽ bị xóa vĩnh viễn. Trước khi xóa tài khoản của bạn, vui lòng tải xuống bất kì dữ liệu hoặc thông tin nào bạn muốn giữ lại.",
  "Only once, when the next occurence of the date occurs.": "Chỉ một lần, khi lần xuất hiện tiếp theo của ngày xảy ra.",
  "Oops! Something went wrong.": "Ối! Đã xảy ra lỗi.",
  "Open": "Mở",
  "Open in a current window": "Mở trong cửa sổ hiện tại",
  "Open in a new window": "Mở trong một cửa sổ mới",
  "Open in a parent frame": "Mở trong khung cha",
  "Open in the topmost frame": "Mở ở khung trên cùng",
  "Open on the website": "Mở trên trang web",
  "Open Street Maps": "Mở bản đồ đường phố",
  "Open Street Maps is a great privacy alternative, but offers less details.": "Open Street Maps là một lựa chọn thay thế tuyệt vời về quyền riêng tư nhưng cung cấp ít chi tiết hơn.",
  "Open Telegram to validate your identity": "Mở Telegram để xác thực danh tính của bạn",
  "optional": "không bắt buộc",
  "Or": "Hoặc",
  "Or create a new one": "Hoặc tạo một cái mới",
  "Or filter by type": "Hoặc lọc theo loại",
  "Origin Is Unreachable": "Nguồn Gốc Không Chấp Nhận",
  "Or remove the slice": "Hoặc loại bỏ lát",
  "Or reset the fields": "Hoặc đặt lại các trường",
  "Other": "Khác",
  "Out of respect and appreciation": "Vì sự tôn trọng và đánh giá cao",
  "Page Expired": "Trang Đã Hết Hạn",
  "Pager": "Máy nhắn tin",
  "Pages": "Trang",
  "Pagination Navigation": "Điều hướng phân trang",
  "Parent": "Cha mẹ",
  "parent": "cha mẹ",
  "Partial Content": "Nội Dung Một Phần",
  "Participants": "Những người tham gia",
  "Partner": "Cộng sự",
  "Part of": "Một phần của",
  "Password": "Mật khẩu",
  "Payload Too Large": "Tải Trọng Quá Lớn",
  "Payment Required": "yêu cầu thanh toán",
  "Pending Team Invitations": "Lời Mời Của Nhóm Chờ Xử Lý",
  "per/per": "mỗi/mỗi",
  "Permanently delete this team.": "Xóa vĩnh viễn nhóm này.",
  "Permanently delete your account.": "Xóa vĩnh viễn tài khoản của bạn.",
  "Permanent Redirect": "Chuyển Hướng Vĩnh Viễn",
  "Permission for :name": "Quyền dành cho :name",
  "Permissions": "Quyền hạn",
  "Personal": "Riêng tư",
  "Personalize your account": "Cá nhân hóa tài khoản của bạn",
  "Pet categories": "Danh mục thú cưng",
  "Pet categories let you add types of pets that contacts can add to their profile.": "Danh mục thú cưng cho phép bạn thêm các loại thú cưng mà người liên hệ có thể thêm vào hồ sơ của họ.",
  "Pet category": "Danh mục thú cưng",
  "Pets": "Vật nuôi",
  "Phone": "Điện thoại",
  "Phone number": "Số điện thoại",
  "Photo": "Ảnh",
  "Photos": "Ảnh",
  "Played basketball": "Chơi bóng rổ",
  "Played golf": "Chơi gôn",
  "Played soccer": "Đã chơi đá bóng",
  "Played tennis": "Đa chơi tennis",
  "Please choose a template for this new post": "Vui lòng chọn mẫu cho bài viết mới này",
  "Please choose one template below to tell Monica how this contact should be displayed. Templates let you define which data should be displayed on the contact page.": "Vui lòng chọn một mẫu bên dưới để cho Monica biết cách hiển thị liên hệ này. Mẫu cho phép bạn xác định dữ liệu nào sẽ được hiển thị trên trang liên hệ.",
  "Please click the button below to verify your email address.": "Vui lòng click vào nút bên dưới để xác minh địa chỉ email của bạn.",
  "Please complete this form to finalize your account.": "Vui lòng hoàn tất biểu mẫu này để hoàn tất tài khoản của bạn.",
  "Please confirm access to your account by entering one of your emergency recovery codes.": "Vui lòng xác nhận quyền truy cập vào tài khoản của bạn bằng cách nhập một trong các mã khôi phục khẩn cấp.",
  "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Vui lòng xác nhận quyền truy cập vào tài khoản của bạn bằng cách nhập mã xác minh được cung cấp bởi ứng dụng xác minh của bạn.",
  "Please confirm access to your account by validating your security key.": "Vui lòng xác nhận quyền truy cập vào tài khoản của bạn bằng cách xác thực khóa bảo mật của bạn.",
  "Please copy your new API token. For your security, it won't be shown again.": "Vui lòng lưu lại API token. Vì mục đích bảo mật, nó sẽ không được hiển thị lại lần nữa.",
  "Please copy your new API token. For your security, it won’t be shown again.": "Vui lòng sao chép mã thông báo API mới của bạn. Để bảo mật cho bạn, nó sẽ không được hiển thị lại.",
  "Please enter at least 3 characters to initiate a search.": "Vui lòng nhập ít nhất 3 ký tự để bắt đầu tìm kiếm.",
  "Please enter your password to cancel the account": "Vui lòng nhập mật khẩu của bạn để hủy tài khoản",
  "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Vui lòng nhập mật khẩu của bạn để xác nhận rằng bạn muốn đăng xuất khỏi các phiên trình duyệt khác trên tất cả các thiết bị của mình.",
  "Please indicate the contacts": "Hãy cho biết địa chỉ liên lạc",
  "Please join Monica": "Hãy tham gia cùng Monica",
  "Please provide the email address of the person you would like to add to this team.": "Vui lòng cung cấp địa chỉ email của người bạn muốn thêm vào nhóm này.",
  "Please read our <link>documentation</link> to know more about this feature, and which variables you have access to.": "Vui lòng đọc <link>tài liệu</link> của chúng tôi để biết thêm về tính năng này và những biến bạn có quyền truy cập.",
  "Please select a page on the left to load modules.": "Vui lòng chọn một trang ở bên trái để tải các mô-đun.",
  "Please type a few characters to create a new label.": "Vui lòng nhập một vài ký tự để tạo nhãn mới.",
  "Please type a few characters to create a new tag.": "Vui lòng nhập một vài ký tự để tạo thẻ mới.",
  "Please validate your email address": "Vui lòng xác nhận địa chỉ email của bạn",
  "Please verify your email address": "Vui lòng xác nhận địa chỉ email",
  "Postal code": "mã bưu điện",
  "Post metrics": "Đăng số liệu",
  "Posts": "bài viết",
  "Posts in your journals": "Bài viết trong tạp chí của bạn",
  "Post templates": "Đăng mẫu",
  "Precondition Failed": "Điều Kiện Tiên Quyết Không Thành Công",
  "Precondition Required": "Yêu Cầu Điều Kiện Tiên Quyết",
  "Prefix": "Tiếp đầu ngữ",
  "Preview": "Xem Trước",
  "Previous": "Trước",
  "Previous addresses": "Địa chỉ trước đây",
  "Price": "Giá",
  "Privacy Policy": "Điều Khoản Riêng Tư",
  "Processing": "Đang Xử Lí",
  "Profile": "Hồ sơ",
  "Profile and security": "Hồ sơ và bảo mật",
  "Profile Information": "Thông tin cá nhân",
  "Profile of :name": "Hồ sơ của :name",
  "Profile page of :name": "Trang hồ sơ của :name",
  "Pronoun": "Đại từ",
  "Pronouns": "Đại từ",
  "Pronouns are basically how we identify ourselves apart from our name. It’s how someone refers to you in conversation.": "Đại từ về cơ bản là cách chúng ta nhận dạng bản thân ngoài tên của mình. Đó là cách ai đó đề cập đến bạn trong cuộc trò chuyện.",
  "protege": "người bảo hộ",
  "Protocol": "Giao thức",
  "Protocol: :name": "Giao thức: :name",
  "Province": "Tỉnh",
  "Proxy Authentication Required": "Yêu Càu Xác Thực Proxy",
  "Quick facts": "Thông tin nhanh",
  "Quick facts let you document interesting facts about a contact.": "Thông tin nhanh cho phép bạn ghi lại thông tin thú vị về một liên hệ.",
  "Quick facts template": "Mẫu thông tin nhanh",
  "Quit job": "Nghỉ việc",
  "Rabbit": "Con thỏ",
  "Railgun Error": "Lỗi Railgun",
  "Ran": "Đã chạy",
  "Range Not Satisfiable": "Phạm Vi Không Đạt Yêu Cầu",
  "Rat": "Con chuột",
  "Read :count time|Read :count times": "Đọc :count lần",
  "Record": "Ghi",
  "Record a loan": "Ghi lại khoản vay",
  "Record your mood": "Ghi lại tâm trạng của bạn",
  "Recovery Code": "Mã khôi phục",
  "Regardless of where you are located in the world, have dates displayed in your own timezone.": "Bất kể bạn ở đâu trên thế giới, hãy hiển thị ngày theo múi giờ của riêng bạn.",
  "Regards,": "Trân trọng,",
  "Regenerate Recovery Codes": "Tạo mã khôi phục",
  "Register": "Đăng ký",
  "Register a new key": "Đăng ký khóa mới",
  "Register a new key.": "Đăng ký một chìa khóa mới.",
  "Registration is currently disabled": "Đăng ký hiện đang bị vô hiệu hóa",
  "Regular post": "Bài đăng thường xuyên",
  "Regular user": "Người sử dụng thường xuyên",
  "Relationships": "Các mối quan hệ",
  "Relationship types": "Các loại mối quan hệ",
  "Relationship types let you link contacts and document how they are connected.": "Các loại mối quan hệ cho phép bạn liên kết các liên hệ và ghi lại cách chúng được kết nối.",
  "Religion": "Tôn giáo",
  "Religions": "Tôn giáo",
  "Religions is all about faith.": "Tôn giáo là tất cả về đức tin.",
  "Remember me": "Ghi nhớ",
  "Reminder for :name": "Lời nhắc cho :name",
  "Reminders": "Lời nhắc",
  "Reminders for the next 30 days": "Lời nhắc trong 30 ngày tới",
  "Remind me about this date every year": "Nhắc tôi về ngày này hàng năm",
  "Remind me about this date just once, in one year from now": "Nhắc tôi về ngày này chỉ một lần, trong một năm kể từ bây giờ",
  "Remove": "Xoá",
  "Remove avatar": "Xóa hình đại diện",
  "Remove cover image": "Xóa ảnh bìa",
  "removed a label": "đã xóa nhãn",
  "removed the contact from a group": "đã xóa liên hệ khỏi một nhóm",
  "removed the contact from a post": "đã xóa liên hệ khỏi bài đăng",
  "removed the contact from the favorites": "đã xóa liên hệ khỏi mục yêu thích",
  "Remove Photo": "Xóa ảnh",
  "Remove Team Member": "Xóa thành viên khỏi nhóm",
  "Rename": "Đổi tên",
  "Reports": "Báo cáo",
  "Reptile": "Bò sát",
  "Request Header Fields Too Large": "Header Của Yêu Cầu Quá Lớn",
  "Request Timeout": "Quá Thời Gian Yêu Cầu",
  "Resend Verification Email": "Gửi lại email xác thực",
  "Reset Content": "Đặt Lại Nội Dung",
  "Reset Password": "Đặt Lại Mật Khẩu",
  "Reset Password Notification": "Thông Báo Đặt Lại Mật Khẩu",
  "Restore": "Phục Hồi",
  "Restore :name": "Khôi phục :name",
  "results": "kết quả",
  "Retry": "Thử lại",
  "Retry With": "Thử Lại Với",
  "Revert": "Hoàn nguyên",
  "Rode a bike": "Đi xe đạp",
  "Role": "Vai trò",
  "Roles:": "Vai trò:",
  "Roomates": "Bạn cùng phòng",
  "Saturday": "Thứ bảy",
  "Save": "Lưu",
  "Save & Close": "Lưu & Đóng",
  "Save & Return": "Lưu & Trả lại",
  "Save :name": "Tiết kiệm :name",
  "Saved.": "Đã lưu.",
  "Saving in progress": "Đang lưu",
  "Search": "Tìm Kiếm",
  "Search :name": "Tìm kiếm :name",
  "Searched": "Đã tìm kiếm",
  "Searching…": "Đang tìm kiếm…",
  "Search something": "Tìm kiếm thứ gì đó",
  "Search something in the vault": "Tìm kiếm thứ gì đó trong kho tiền",
  "Sections:": "Phần:",
  "Security keys": "Khóa bảo mật",
  "See Other": "Xem Cái Khác",
  "Select": "Chọn",
  "Select a group or create a new one": "Chọn một nhóm hoặc tạo một nhóm mới",
  "Select All": "Chọn tất cả",
  "Select A New Photo": "Chọn một ảnh mới",
  "Select a page": "Chọn một trang",
  "Select a relationship type": "Chọn loại mối quan hệ",
  "Send": "Gửi",
  "Send invitation": "Gửi lời mời",
  "Send test": "Gửi bài kiểm tra",
  "Sent at :time": "Đã gửi vào lúc :time",
  "Server Error": "Máy Chủ Gặp Sự Cố",
  "Service Unavailable": "Dịch Vụ Không Khả Dụng",
  "Session Has Expired": "Phiên Đã Hết Hạn",
  "Set as default": "Đặt làm mặc định",
  "Set as favorite": "Đặt làm mục yêu thích",
  "Settings": "Cài đặt",
  "Settle": "Ổn định",
  "Setup": "Cài đặt",
  "Setup Key": "Khoá Thiết Lập",
  "Setup Key:": "Khóa cài đặt:",
  "Setup Telegram": "Thiết lập Telegram",
  "she/her": "cô ấy/cô ấy",
  "Shintoist": "Thần đạo",
  "Show": "Trình diễn",
  "Show :name": "Hiển thị :name",
  "Show All": "Hiển thị tất cả",
  "Show Calendar tab": "Hiển thị tab Lịch",
  "Show Companies tab": "Hiển thị tab Công ty",
  "Show completed tasks (:count)": "Hiển thị các nhiệm vụ đã hoàn thành (:count)",
  "Show Files tab": "Hiển thị tab Tệp",
  "Show Groups tab": "Hiển thị tab Nhóm",
  "Showing": "Đang hiển thị",
  "Showing :count of :total results": "Đang hiển thị :count trong số :total kết quả",
  "Showing :first to :last of :total results": "Hiển thị :first đến :last trong số :total kết quả",
  "Show Journals tab": "Hiển thị tab Tạp chí",
  "Show Recovery Codes": "Xem mã khôi phục",
  "Show Reports tab": "Hiển thị tab Báo cáo",
  "Show Tasks tab": "Hiển thị tab Nhiệm vụ",
  "significant other": "ý nghĩa khác",
  "Sign In": "Đăng nhập",
  "Sign in to your account": "đăng nhập vào tài khoản của bạn",
  "Sign in with a passkey": "Đăng nhập bằng túi mật",
  "Sign up for an account": "Đăng kí một tài khoản",
  "Sikh": "đạo Sikh",
  "Simply connect with:": "Đơn giản chỉ cần kết nối với:",
  "Slept :count hour|Slept :count hours": "Ngủ :count tiếng",
  "Slice of life": "Khia cạnh cuộc sống",
  "Slices of life": "Những lát cắt cuộc sống",
  "Small animal": "Con thú nhỏ",
  "Social": "Xã hội",
  "Social profile": "Hồ sơ xã hội",
  "Solve": "Gỡ rối",
  "Some dates have a special type that we will use in the software to calculate an age.": "Một số ngày có một loại đặc biệt mà chúng tôi sẽ sử dụng trong phần mềm để tính tuổi.",
  "So… it works 😼": "Vì vậy… nó hoạt động 😼",
  "Sport": "Thể thao",
  "spouse": "vợ chồng",
  "SSL Handshake Failed": "Kết Nối SSL Không Thành Công",
  "Start": "Bắt đầu",
  "Statistics": "Số liệu thống kê",
  "Stop": "Dừng lại",
  "Storage": "Kho",
  "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Lưu trữ các mã khôi phục này trong trình quản lý mật khẩu an toàn. Chúng có thể được sử dụng để khôi phục quyền truy cập vào tài khoản của bạn nếu thiết bị xác minh hai yếu tố của bạn bị mất.",
  "Submit": "Nộp",
  "subordinate": "cấp dưới",
  "Subscribe": "Đăng ký",
  "Suffix": "Hậu tố",
  "Summary": "Bản tóm tắt",
  "Sunday": "Chủ nhật",
  "Switch": "Công tắc",
  "Switching Protocols": "Chuyển Đổi Giao Thức",
  "Switch role": "Chuyển đổi vai trò",
  "Switch Teams": "Đổi Nhóm",
  "Switch To Role": "Chuyển sang vai trò",
  "Tabs visibility": "Khả năng hiển thị tab",
  "Tag": "Nhãn",
  "Tags": "Thẻ",
  "Tags let you classify journal posts using a system that matters to you.": "Thẻ cho phép bạn phân loại các bài đăng trên tạp chí bằng hệ thống quan trọng đối với bạn.",
  "Taoist": "Đạo giáo",
  "Tasks": "Nhiệm vụ",
  "Team Details": "Chi Tiết Nhóm",
  "Team Invitation": "Mời Vào Nhóm",
  "Team Members": "Thành Viên Nhóm",
  "Team Name": "Tên Nhóm",
  "Team Owner": "Trưởng Nhóm",
  "Team Settings": "Cài Đặt Nhóm",
  "Telegram": "điện tín",
  "Templates": "Mẫu",
  "Templates let you customize what data should be displayed on your contacts. You can define as many templates as you want, and choose which template should be used on which contact.": "Mẫu cho phép bạn tùy chỉnh dữ liệu nào sẽ được hiển thị trên danh bạ của bạn. Bạn có thể xác định bao nhiêu mẫu tùy thích và chọn mẫu nào sẽ được sử dụng cho liên hệ nào.",
  "Temporary Redirect": "Chuyển Hướng Tạm Thời",
  "Terms of Service": "Điều Khoản Dịch Vụ",
  "Test email for Monica": "Email kiểm tra cho Monica",
  "Test email sent!": "Đã gửi email kiểm tra!",
  "Text": "Chữ",
  "Thanks,": "Cảm ơn,",
  "Thanks for giving Monica a try.": "Cảm ơn vì đã cho Monica thử.",
  "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Cảm ơn bạn đã đăng ký! Trước khi bắt đầu, bạn có thể xác minh địa chỉ email của mình bằng cách nhấp vào liên kết chúng tôi vừa gửi qua email cho bạn không? Nếu bạn không nhận được email, chúng tôi sẽ sẵn lòng gửi cho bạn một email khác.",
  "The :attribute must be at least :length characters.": "Trường :attribute phải có ít nhất :length kí tự.",
  "The :attribute must be at least :length characters and contain at least one number.": "Trường :attribute phải có ít nhất :length kí tự và chứa ít nhất một chữ số.",
  "The :attribute must be at least :length characters and contain at least one special character.": "Trường :attribute phải có ít nhất :length kí tự và phải chứa ít nhất một kí tự đặc biệt.",
  "The :attribute must be at least :length characters and contain at least one special character and one number.": "Trường :attribute phải có ít nhất :length kí tự và chứ ít nhất một kí tự đặc biệt và một chữ số.",
  "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "Trường :attribute phải có ít nhất :length kí tự và phải chứa ít nhất một chữ cái viết hoa, một chữ số, và một kí tự đặc biệt.",
  "The :attribute must be at least :length characters and contain at least one uppercase character.": "Trường :attribute phải có ít nhất :length kí tự và phải chứa ít nhất một chữ cái viết hoa.",
  "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "Trường :attribute phải có ít nhất :length kí tự và chứa ít nhất một chữ cái viết hoa và một chữ số.",
  "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "Trường :attribute phải có ít nhất :length kí tự và chứa ít nhất một chữ cái viết hoa và một kí tự đặc biệt.",
  "The :attribute must be a valid role.": "Trường :attribute phải là một vai trò hợp lệ.",
  "The account’s data will be permanently deleted from our servers within 30 days and from all backups within 60 days.": "Dữ liệu của tài khoản sẽ bị xóa vĩnh viễn khỏi máy chủ của chúng tôi trong vòng 30 ngày và khỏi tất cả các bản sao lưu trong vòng 60 ngày.",
  "The address type has been created": "Loại địa chỉ đã được tạo",
  "The address type has been deleted": "Loại địa chỉ đã bị xóa",
  "The address type has been updated": "Loại địa chỉ đã được cập nhật",
  "The call has been created": "Cuộc gọi đã được tạo",
  "The call has been deleted": "Cuộc gọi đã bị xóa",
  "The call has been updated": "Cuộc gọi đã được cập nhật",
  "The call reason has been created": "Lý do cuộc gọi đã được tạo",
  "The call reason has been deleted": "Lý do cuộc gọi đã bị xóa",
  "The call reason has been updated": "Lý do cuộc gọi đã được cập nhật",
  "The call reason type has been created": "Loại lý do cuộc gọi đã được tạo",
  "The call reason type has been deleted": "Loại lý do cuộc gọi đã bị xóa",
  "The call reason type has been updated": "Loại lý do cuộc gọi đã được cập nhật",
  "The channel has been added": "Kênh đã được thêm",
  "The channel has been updated": "Kênh đã được cập nhật",
  "The contact does not belong to any group yet.": "Liên hệ chưa thuộc về bất kỳ nhóm nào.",
  "The contact has been added": "Liên hệ đã được thêm",
  "The contact has been deleted": "Liên hệ đã bị xóa",
  "The contact has been removed from the group": "Liên hệ đã bị xóa khỏi nhóm",
  "The contact has been updated": "Liên hệ đã được cập nhật",
  "The contact information has been created": "Thông tin liên hệ đã được tạo",
  "The contact information has been deleted": "Thông tin liên hệ đã bị xóa",
  "The contact information has been updated": "Thông tin liên hệ đã được cập nhật",
  "The contact information type has been created": "Loại thông tin liên hệ đã được tạo",
  "The contact information type has been deleted": "Loại thông tin liên hệ đã bị xóa",
  "The contact information type has been updated": "Loại thông tin liên hệ đã được cập nhật",
  "The contact is archived": "Địa chỉ liên hệ đã được lưu trữ",
  "The currencies have been updated": "Các loại tiền tệ đã được cập nhật",
  "The currency has been updated": "Tiền tệ đã được cập nhật",
  "The date has been added": "Ngày đã được thêm",
  "The date has been deleted": "Ngày đã bị xóa",
  "The date has been updated": "Ngày đã được cập nhật",
  "The document has been added": "Tài liệu đã được thêm vào",
  "The document has been deleted": "Tài liệu đã bị xóa",
  "The email address has been deleted": "Địa chỉ email đã bị xóa",
  "The email has been added": "Email đã được thêm",
  "The email is already taken. Please choose another one.": "Email đã được sử dụng. Vui lòng chọn cái khác.",
  "The gender has been created": "Giới tính đã được tạo",
  "The gender has been deleted": "Giới tính đã bị xóa",
  "The gender has been updated": "Giới tính đã được cập nhật",
  "The gift occasion has been created": "Dịp tặng quà đã được tạo ra",
  "The gift occasion has been deleted": "Dịp tặng quà đã bị xóa",
  "The gift occasion has been updated": "Dịp tặng quà đã được cập nhật",
  "The gift state has been created": "Trạng thái quà tặng đã được tạo",
  "The gift state has been deleted": "Trạng thái quà tặng đã bị xóa",
  "The gift state has been updated": "Trạng thái quà tặng đã được cập nhật",
  "The given data was invalid.": "Dữ liệu nhận được không hợp lệ.",
  "The goal has been created": "Mục tiêu đã được tạo",
  "The goal has been deleted": "Mục tiêu đã bị xóa",
  "The goal has been updated": "Mục tiêu đã được cập nhật",
  "The group has been added": "Nhóm đã được thêm",
  "The group has been deleted": "Nhóm đã bị xóa",
  "The group has been updated": "Nhóm đã được cập nhật",
  "The group type has been created": "Loại nhóm đã được tạo",
  "The group type has been deleted": "Loại nhóm đã bị xóa",
  "The group type has been updated": "Loại nhóm đã được cập nhật",
  "The important dates in the next 12 months": "Những ngày quan trọng trong 12 tháng tới",
  "The job information has been saved": "Thông tin công việc đã được lưu",
  "The journal lets you document your life with your own words.": "Nhật ký cho phép bạn ghi lại cuộc sống của mình bằng lời nói của chính bạn.",
  "The keys to manage uploads have not been set in this Monica instance.": "Chìa khóa để quản lý nội dung tải lên chưa được đặt trong phiên bản Monica này.",
  "The label has been added": "Nhãn đã được thêm vào",
  "The label has been created": "Nhãn đã được tạo",
  "The label has been deleted": "Nhãn đã bị xóa",
  "The label has been updated": "Nhãn đã được cập nhật",
  "The life metric has been created": "Thước đo cuộc sống đã được tạo",
  "The life metric has been deleted": "Chỉ số cuộc sống đã bị xóa",
  "The life metric has been updated": "Số liệu cuộc sống đã được cập nhật",
  "The loan has been created": "Khoản vay đã được tạo",
  "The loan has been deleted": "Khoản vay đã bị xóa",
  "The loan has been settled": "Khoản vay đã được giải quyết",
  "The loan has been updated": "Khoản vay đã được cập nhật",
  "The loan is an object": "Khoản vay là đối tượng",
  "The loan is monetary": "Khoản vay là tiền tệ",
  "The module has been added": "Mô-đun đã được thêm vào",
  "The module has been removed": "Mô-đun đã bị xóa",
  "The note has been created": "Ghi chú đã được tạo",
  "The note has been deleted": "Ghi chú đã bị xóa",
  "The note has been updated": "Ghi chú đã được cập nhật",
  "The notification has been sent": "Thông báo đã được gửi",
  "The operation either timed out or was not allowed.": "Thao tác đã hết thời gian chờ hoặc không được phép.",
  "The page has been added": "Trang đã được thêm",
  "The page has been deleted": "Trang đã bị xóa",
  "The page has been updated": "Trang đã được cập nhật",
  "The password is incorrect.": "Mật khẩu không đúng.",
  "The password should be at least 8 characters long.": "Mật khẩu phải dài ít nhất 8 ký tự.",
  "The pet category has been created": "Danh mục thú cưng đã được tạo",
  "The pet category has been deleted": "Danh mục thú cưng đã bị xóa",
  "The pet category has been updated": "Danh mục thú cưng đã được cập nhật",
  "The pet has been added": "Thú cưng đã được thêm vào",
  "The pet has been deleted": "Thú cưng đã bị xóa",
  "The pet has been updated": "Thú cưng đã được cập nhật",
  "The photo has been added": "Ảnh đã được thêm",
  "The photo has been deleted": "Ảnh đã bị xóa",
  "The position has been saved": "Vị trí đã được lưu",
  "The post template has been created": "Mẫu bài viết đã được tạo",
  "The post template has been deleted": "Mẫu bài viết đã bị xóa",
  "The post template has been updated": "Mẫu bài viết đã được cập nhật",
  "The pronoun has been created": "Đại từ đã được tạo",
  "The pronoun has been deleted": "Đại từ đã bị xóa",
  "The pronoun has been updated": "Đại từ đã được cập nhật",
  "The provided password does not match your current password.": "Mật khẩu vừa nhập không khớp với mật khẩu hiện tại.",
  "The provided password was incorrect.": "Mật khẩu vừa nhập không chính xác.",
  "The provided two factor authentication code was invalid.": "Mã xác minh hai yếu tố vừa nhập không chính xác.",
  "The provided two factor recovery code was invalid.": "Mã xác minh hai yếu tố đã cung cấp không hợp lệ.",
  "There are no active addresses yet.": "Chưa có địa chỉ hoạt động nào.",
  "There are no calls logged yet.": "Chưa có cuộc gọi nào được ghi lại.",
  "There are no contact informations yet.": "Hiện chưa có thông tin liên lạc.",
  "There are no contact information types yet.": "Không có loại thông tin liên lạc.",
  "There are no documents yet.": "Chưa có tài liệu nào.",
  "There are no events on that day, future or past.": "Không có sự kiện nào vào ngày đó, tương lai hay quá khứ.",
  "There are no files yet.": "Chưa có tập tin nào.",
  "There are no goals yet.": "Chưa có mục tiêu nào.",
  "There are no journal metrics.": "Không có số liệu tạp chí.",
  "There are no loans yet.": "Chưa có khoản vay nào.",
  "There are no notes yet.": "Chưa có ghi chú nào.",
  "There are no other users in this account.": "Không có người dùng nào khác trong tài khoản này.",
  "There are no pets yet.": "Chưa có vật nuôi nào.",
  "There are no photos yet.": "Chưa có ảnh nào.",
  "There are no posts yet.": "Chưa có bài viết nào",
  "There are no quick facts here yet.": "Chưa có thông tin nhanh nào ở đây.",
  "There are no relationships yet.": "Chưa có mối quan hệ nào.",
  "There are no reminders yet.": "Chưa có lời nhắc nào.",
  "There are no tasks yet.": "Chưa có nhiệm vụ nào.",
  "There are no templates in the account. Go to the account settings to create one.": "Không có mẫu nào trong tài khoản. Đi tới cài đặt tài khoản để tạo một tài khoản.",
  "There is no activity yet.": "Không có hoạt động nào.",
  "There is no currencies in this account.": "Không có loại tiền tệ nào trong tài khoản này.",
  "The relationship has been added": "Mối quan hệ đã được thêm vào",
  "The relationship has been deleted": "Mối quan hệ đã bị xóa",
  "The relationship type has been created": "Loại mối quan hệ đã được tạo",
  "The relationship type has been deleted": "Loại mối quan hệ đã bị xóa",
  "The relationship type has been updated": "Loại mối quan hệ đã được cập nhật",
  "The religion has been created": "Tôn giáo đã được tạo ra",
  "The religion has been deleted": "Tôn giáo đã bị xóa",
  "The religion has been updated": "Tôn giáo đã được cập nhật",
  "The reminder has been created": "Lời nhắc đã được tạo",
  "The reminder has been deleted": "Lời nhắc đã bị xóa",
  "The reminder has been updated": "Lời nhắc đã được cập nhật",
  "The response is not a streamed response.": "Phản hồi không phải là phản hồi được phát trực tuyến.",
  "The response is not a view.": "Phản hồi không phải là một lượt xem.",
  "The role has been created": "Vai trò đã được tạo",
  "The role has been deleted": "Vai trò đã bị xóa",
  "The role has been updated": "Vai trò đã được cập nhật",
  "The section has been created": "Phần này đã được tạo",
  "The section has been deleted": "Phần này đã bị xóa",
  "The section has been updated": "Phần này đã được cập nhật",
  "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Những người này đã được mời vào nhóm của bạn và đã được gửi email mời gia nhập. Họ có thể tham gia bằng cách chấp nhận lời mời qua email.",
  "The tag has been added": "Thẻ đã được thêm",
  "The tag has been created": "Thẻ đã được tạo",
  "The tag has been deleted": "Thẻ đã bị xóa",
  "The tag has been updated": "Thẻ đã được cập nhật",
  "The task has been created": "Nhiệm vụ đã được tạo",
  "The task has been deleted": "Nhiệm vụ đã bị xóa",
  "The task has been updated": "Nhiệm vụ đã được cập nhật",
  "The team's name and owner information.": "Tên và thông tin của trưởng nhóm",
  "The Telegram channel has been deleted": "Kênh Telegram đã bị xóa",
  "The template has been created": "Mẫu đã được tạo",
  "The template has been deleted": "Mẫu đã bị xóa",
  "The template has been set": "Mẫu đã được đặt",
  "The template has been updated": "Mẫu đã được cập nhật",
  "The test email has been sent": "Email kiểm tra đã được gửi",
  "The type has been created": "Loại đã được tạo",
  "The type has been deleted": "Loại đã bị xóa",
  "The type has been updated": "Loại đã được cập nhật",
  "The user has been added": "Người dùng đã được thêm",
  "The user has been deleted": "Người dùng đã bị xóa",
  "The user has been removed": "Người dùng đã bị xóa",
  "The user has been updated": "Người dùng đã được cập nhật",
  "The vault has been created": "Vault đã được tạo",
  "The vault has been deleted": "Kho tiền đã bị xóa",
  "The vault has been updated": "Kho tiền đã được cập nhật",
  "they/them": "họ / họ",
  "This action is unauthorized.": "Hành động này là trái phép.",
  "This address is not active anymore": "Địa chỉ này không còn hoạt động nữa",
  "This browser does not support autofill.": "Trình duyệt này không hỗ trợ ô tô.",
  "This device": "Thiết bị hiện tại",
  "This email is a test email to check if Monica can send an email to this email address.": "Email này là email thử nghiệm để kiểm tra xem Monica có thể gửi email đến địa chỉ email này hay không.",
  "This is a secure area of the application. Please confirm your password before continuing.": "Đây là khu vực an toàn của ứng dụng. Vui lòng xác nhận mật khẩu của bạn trước khi tiếp tục.",
  "This is a test email": "Đây là một email thử nghiệm",
  "This is a test notification for :name": "Đây là thông báo kiểm tra cho :name",
  "This key is already registered. It’s not necessary to register it again.": "Chìa khóa này đã được đăng ký. Không cần thiết phải đăng ký lại.",
  "This link will open in a new tab": "Liên kết này sẽ mở trong một tab mới",
  "This page shows all the notifications that have been sent in this channel in the past. It primarily serves as a way to debug in case you don’t receive the notification you’ve set up.": "Trang này hiển thị tất cả các thông báo đã được gửi trong kênh này trước đây. Nó chủ yếu phục vụ như một cách để gỡ lỗi trong trường hợp bạn không nhận được thông báo mà mình đã thiết lập.",
  "This password does not match our records.": "Mật khẩu này không khớp với hồ sơ của chúng tôi.",
  "This password reset link will expire in :count minutes.": "Đường dẫn lấy lại mật khẩu sẽ hết hạn trong :count phút.",
  "This post has no content yet.": "Bài đăng này chưa có nội dung.",
  "This provider is already associated with another account": "Nhà cung cấp này đã được liên kết với một tài khoản khác",
  "This site is open source.": "Trang web này là nguồn mở.",
  "This template will define what information are displayed on a contact page.": "Mẫu này sẽ xác định thông tin nào được hiển thị trên trang liên hệ.",
  "This user already belongs to the team.": "Người dùng này đã trong nhóm.",
  "This user has already been invited to the team.": "Người dùng này đã được mời vào nhóm.",
  "This user will be part of your account, but won’t get access to all the vaults in this account unless you give specific access to them. This person will be able to create vaults as well.": "Người dùng này sẽ là một phần trong tài khoản của bạn nhưng sẽ không có quyền truy cập vào tất cả các kho tiền trong tài khoản này trừ khi bạn cấp quyền truy cập cụ thể cho họ. Người này cũng có thể tạo vault.",
  "This will immediately:": "Điều này sẽ ngay lập tức:",
  "Threads": "Chủ đề",
  "Three things that happened today": "Ba điều đã xảy ra ngày hôm nay",
  "Thursday": "Thứ năm",
  "Timezone": "Múi giờ",
  "Title": "Tiêu đề",
  "to": "tới",
  "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Để hoàn tất việc bật xác minh hai yếu tố, quét mã QR sau bằng ứng dụng xác minh trên điện thoại của bạn hoặc nhập khóa thiết lập và cung cấp mã OTP đã tạo.",
  "Toggle navigation": "Chuyển hướng điều hướng",
  "To hear their story": "Để nghe câu chuyện của họ",
  "Token Name": "Tên Token",
  "Token name (for your reference only)": "Tên token (chỉ để bạn tham khảo)",
  "Too Early": "Quá Sớm",
  "Took a new job": "Đã nhận một công việc mới",
  "Took the bus": "Bắt xe buýt",
  "Took the metro": "Đi tàu điện ngầm",
  "Too Many Requests": "Quá Nhiều Yêu Cầu",
  "To see if they need anything": "Để xem họ có cần gì không",
  "To start, you need to create a vault. A vault is a private space where you can store your contacts.": "Để bắt đầu, bạn cần tạo một vault. Vault là không gian riêng tư nơi bạn có thể lưu trữ danh bạ của mình.",
  "Total:": "Tổng cộng:",
  "Total streaks": "Tổng số vệt",
  "Track a new metric": "Theo dõi số liệu mới",
  "Translate": "Dịch",
  "Translate It": "Dịch nó",
  "Transportation": "Vận tải",
  "Tuesday": "Thứ ba",
  "Twitter": "Twitter",
  "Two-factor Confirmation": "Xác nhận hai yếu tố",
  "Two Factor Authentication": "Xác minh hai yếu tố",
  "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "Xác minh hai yếu tố hiện đã được bật. Quét mã QR sau bằng ứng dụng xác minh trên điện thoại của bạn hoặc nhập khóa cài đặt.",
  "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Xác thực hai yếu tố hiện đã được bật. Quét mã QR sau bằng ứng dụng xác thực trên điện thoại của bạn hoặc nhập khóa thiết lập.",
  "Type": "Kiểu",
  "Type:": "Kiểu:",
  "Type anything in the conversation with the Monica bot. It can be `start` for instance.": "Nhập bất cứ điều gì vào cuộc trò chuyện với bot Monica. Ví dụ: nó có thể là `bắt đầu`.",
  "Types": "Các loại",
  "Type something": "Nhập nội dung nào đó",
  "Unarchive contact": "Hủy lưu trữ liên hệ",
  "unarchived the contact": "đã hủy lưu trữ liên hệ",
  "Unauthorized": "Không Được Phép",
  "Unavailable For Legal Reasons": "Không Có Sẵn Vì Lí Do Pháp Lí",
  "uncle/aunt": "chú/dì",
  "Undefined": "Không xác định",
  "Unexpected error on login.": "Lỗi không mong muốn khi đăng nhập.",
  "Unknown": "Không Xác Định",
  "unknown action": "hành động không xác định",
  "Unknown age": "Không rõ tuổi",
  "Unknown Error": "Lỗi Không Xác Định",
  "Unknown name": "Cái tên không quen biết",
  "Unpack": "Giải nén",
  "Unprocessable Entity": "Không Thể Xử Lí yêu Cầu",
  "Unsubscribe": "Hủy đăng ký",
  "Unsupported Media Type": "Loại Phương Tiện Không Được Hỗ Trợ",
  "Up": "Hướng lên",
  "Update": "Cập Nhật",
  "Update :name": "Cập nhật :name",
  "Update a key.": "Cập nhật một khóa.",
  "updated a contact information": "đã cập nhật thông tin liên hệ",
  "updated a goal": "đã cập nhật mục tiêu",
  "updated an address": "đã cập nhật địa chỉ",
  "updated an important date": "đã cập nhật một ngày quan trọng",
  "updated a pet": "đã cập nhật thú cưng",
  "Updated on :date": "Đã cập nhật vào :date",
  "updated the avatar of the contact": "đã cập nhật avatar của liên hệ",
  "updated the contact information": "đã cập nhật thông tin liên hệ",
  "updated the job information": "đã cập nhật thông tin việc làm",
  "updated the religion": "cập nhật tôn giáo",
  "Update Password": "Cập nhật mật khẩu",
  "Update your account's profile information and email address.": "Cập nhật thông tin hồ sơ tài khoản và địa chỉ email của bạn.",
  "Upgrade Required": "Yêu Cầu Nâng Cấp",
  "Upload photo as avatar": "Tải ảnh lên làm hình đại diện",
  "URI Too Long": "URI Quá Dài",
  "Use": "Sử dụng",
  "Use an authentication code": "Sử dụng mã xác minh",
  "Use a recovery code": "Sử dụng mã khôi phục",
  "Use a security key (Webauthn, or FIDO) to increase your account security.": "Sử dụng khóa bảo mật (Webauthn hoặc FIDO) để tăng cường bảo mật tài khoản của bạn.",
  "Use Proxy": "Dùng Proxy",
  "User": "Người dùng",
  "User preferences": "Sở thích của người sử dụng",
  "Users": "Người dùng",
  "User settings": "Thiết lập người dùng",
  "Use the following template for this contact": "Sử dụng mẫu sau cho liên hệ này",
  "Use your password": "Sử dụng mật khẩu của bạn",
  "Use your security key": "Sử dụng khóa bảo mật của bạn",
  "Validating key…": "Đang xác thực khóa…",
  "Value copied into your clipboard": "Giá trị được sao chép vào khay nhớ tạm của bạn",
  "Variant Also Negotiates": "Biến Thể Cũng Đàm Phán",
  "Vaults contain all your contacts data.": "Vault chứa tất cả dữ liệu liên hệ của bạn.",
  "Vault settings": "Cài đặt vault",
  "ve/ver": "đã/ver",
  "Verification email sent": "Gửi email xác minh",
  "Verified": "Đã xác minh",
  "Verify Email Address": "Xác Minh Địa Chỉ Email",
  "Verify this email address": "Xác nhận địa chỉ thư điện tử này",
  "Version :version.": "Phiên bản :version.",
  "Version :version — commit [:short](:url).": "Phiên bản :version — cam kết [:short](:url).",
  "Via Telegram": "Qua Telegram",
  "Video call": "Cuộc gọi video",
  "View": "Xem",
  "View :name": "Xem :name",
  "View all": "Xem tất cả",
  "View details": "Xem chi tiết",
  "Viewer": "Người xem",
  "View history": "Xem lịch sử",
  "View log": "Xem nhật kí",
  "View on map": "Xem trên bản đồ",
  "Wait a few seconds for Monica (the application) to recognize you. We’ll send you a fake notification to see if it works.": "Đợi vài giây để Monica (ứng dụng) nhận ra bạn. Chúng tôi sẽ gửi cho bạn một thông báo giả để xem nó có hoạt động không.",
  "Waiting for input from browser interaction…": "Đang chờ đầu vào từ Trình duyệt tương tác",
  "Waiting for key…": "Đang chờ chìa khóa…",
  "Walked": "Đi bộ",
  "Wallpaper": "Hình nền",
  "Was there a reason for the call?": "Có lý do nào cho cuộc gọi không?",
  "Watched a movie": "Đã xem một bộ phim",
  "Watched a tv show": "Đã xem một chương trình truyền hình",
  "Watched TV": "đã xem tivi",
  "Watch Netflix every day": "Xem Netflix mỗi ngày",
  "Ways to connect": "Các cách kết nối",
  "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn chỉ hỗ trợ các kết nối an toàn. Vui lòng tải trang này với lược đồ https.",
  "Web Server is Down": "Máy Chủ Web Đã Tắt",
  "We call them a relation, and its reverse relation. For each relation you define, you need to define its counterpart.": "Chúng tôi gọi chúng là mối quan hệ và mối quan hệ ngược lại của nó. Đối với mỗi mối quan hệ bạn xác định, bạn cần xác định đối tác của nó.",
  "Wedding": "Lễ cưới",
  "Wednesday": "Thứ Tư",
  "We hope you'll like it.": "Chúng tôi hy vọng bạn sẽ thích nó.",
  "We hope you will like what we’ve done.": "Chúng tôi hy vọng bạn sẽ thích những gì chúng tôi đã làm.",
  "Welcome to Monica.": "Chào mừng đến với Monica.",
  "Went to a bar": "Đã đi đến một quán bar",
  "We support Markdown to format the text (bold, lists, headings, etc…).": "Chúng tôi hỗ trợ Markdown để định dạng văn bản (in đậm, danh sách, tiêu đề, v.v.).",
  "We were unable to find a registered user with this email address.": "Chúng tôi không thể tìm thấy người dùng đã đăng ký với địa chỉ email này.",
  "We’ll send an email to this email address that you will need to confirm before we can send notifications to this address.": "Chúng tôi sẽ gửi email đến địa chỉ email này mà bạn cần xác nhận trước khi chúng tôi có thể gửi thông báo đến địa chỉ này.",
  "What happens now?": "Điều gì xảy ra bây giờ?",
  "What is the loan?": "Khoản vay là gì?",
  "What permission should :name have?": ":Name nên có quyền gì?",
  "What permission should the user have?": "Người dùng nên có quyền gì?",
  "Whatsapp": "Whatsapp",
  "What should we use to display maps?": "Chúng ta nên sử dụng gì để hiển thị bản đồ?",
  "What would make today great?": "Điều gì sẽ khiến ngày hôm nay trở nên tuyệt vời?",
  "When did the call happened?": "Cuộc gọi diễn ra khi nào?",
  "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Khi xác minh hai yếu tố được bật, bạn sẽ được nhắc nhập mã thông báo ngẫu nhiên, an toàn trong quá trình xác minh. Bạn có thể lấy mã thông báo này từ ứng dụng Google Authenticator trên điện thoại của mình.",
  "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Khi xác thực hai yếu tố được bật, bạn sẽ được nhắc nhập mã thông báo ngẫu nhiên, an toàn trong quá trình xác thực. Bạn có thể truy xuất mã thông báo này từ ứng dụng Authenticator trên điện thoại của mình.",
  "When was the loan made?": "Khoản vay được thực hiện khi nào?",
  "When you are ready, authenticate using the button below:": "Khi bạn đã sẵn sàng, xác thực bằng cách sử dụng nút bên dưới:",
  "When you define a relationship between two contacts, for instance a father-son relationship, Monica creates two relations, one for each contact:": "Khi bạn xác định mối quan hệ giữa hai người liên hệ, chẳng hạn như mối quan hệ cha-con, Monica sẽ tạo hai mối quan hệ, một mối quan hệ cho mỗi người liên hệ:",
  "Which email address should we send the notification to?": "Chúng tôi nên gửi thông báo đến địa chỉ email nào?",
  "Who called?": "Ai đã gọi?",
  "Who makes the loan?": "Ai thực hiện khoản vay?",
  "Whoops!": "Rất tiếc!",
  "Whoops! Something went wrong.": "Rất tiếc! Đã xảy ra lỗi.",
  "Who should we invite in this vault?": "Chúng ta nên mời ai vào hầm này?",
  "Who the loan is for?": "Khoản vay dành cho ai?",
  "Wish good day": "Chúc một ngày tốt lành",
  "Work": "Công việc",
  "Write the amount with a dot if you need decimals, like 100.50": "Viết số bằng dấu chấm nếu bạn cần số thập phân, như 100,50",
  "Written on": "Được viết trên",
  "wrote a note": "đã viết một ghi chú",
  "xe/xem": "xe/xem",
  "year": "năm",
  "Years": "Năm",
  "Yes": "Đồng ý",
  "You are here:": "Bạn đang ở đây:",
  "You are invited to join Monica": "Bạn được mời tham gia cùng Monica",
  "You are receiving this email because we received a password reset request for your account.": "Bạn nhận được email này vì chúng tôi đã nhận được yêu cầu đặt lại mật khẩu cho tài khoản của bạn.",
  "you can't even use your current username or password to sign in,": "bạn thậm chí không thể sử dụng tên người dùng hoặc mật khẩu hiện tại của mình để đăng nhập,",
  "you can't import any data from your current Monica account(yet),": "bạn không thể nhập bất kỳ dữ liệu nào từ tài khoản Monica hiện tại của mình,",
  "You can add job information to your contacts and manage the companies here in this tab.": "Bạn có thể thêm thông tin công việc vào danh bạ của mình và quản lý các công ty ở đây trong tab này.",
  "You can add more account to log in to our service with one click.": "Bạn có thể thêm nhiều tài khoản hơn để đăng nhập vào dịch vụ của chúng tôi chỉ bằng một cú nhấp chuột.",
  "You can be notified through different channels: emails, a Telegram message, on Facebook. You decide.": "Bạn có thể được thông báo qua các kênh khác nhau: email, tin nhắn Telegram, trên Facebook. Bạn quyết định.",
  "You can change that at any time.": "Bạn có thể thay đổi điều đó bất cứ lúc nào.",
  "You can choose how you want Monica to display dates in the application.": "Bạn có thể chọn cách bạn muốn Monica hiển thị ngày tháng trong ứng dụng.",
  "You can choose which currencies should be enabled in your account, and which one shouldn’t.": "Bạn có thể chọn loại tiền tệ nào sẽ được kích hoạt trong tài khoản của mình và loại tiền tệ nào không nên kích hoạt.",
  "You can customize how contacts should be displayed according to your own taste/culture. Perhaps you would want to use James Bond instead of Bond James. Here, you can define it at will.": "Bạn có thể tùy chỉnh cách hiển thị danh bạ theo sở thích/văn hóa của riêng bạn. Có lẽ bạn sẽ muốn sử dụng James Bond thay vì Bond James. Ở đây, bạn có thể xác định nó theo ý muốn.",
  "You can customize the criteria that let you track your mood.": "Bạn có thể tùy chỉnh các tiêu chí cho phép bạn theo dõi tâm trạng của mình.",
  "You can move contacts between vaults. This change is immediate. You can only move contacts to vaults you are part of. All the contacts data will move with it.": "Bạn có thể di chuyển danh bạ giữa các vault. Sự thay đổi này là ngay lập tức. Bạn chỉ có thể di chuyển danh bạ tới vault mà bạn là thành viên. Tất cả dữ liệu danh bạ sẽ di chuyển cùng với nó.",
  "You cannot remove your own administrator privilege.": "Bạn không thể loại bỏ đặc quyền quản trị viên của riêng bạn.",
  "You don’t have enough space left in your account.": "Bạn không còn đủ dung lượng trong tài khoản của mình.",
  "You don’t have enough space left in your account. Please upgrade.": "Bạn không còn đủ dung lượng trong tài khoản của mình. Hãy nâng cấp.",
  "You have been invited to join the :team team!": "Bạn đã được mời gia nhập vào nhóm :team!",
  "You have enabled two factor authentication.": "Bạn đã bật xác minh hai yếu tố.",
  "You have not enabled two factor authentication.": "Bạn chưa bật xác minh hai yếu tố.",
  "You have not setup Telegram in your environment variables yet.": "Bạn chưa thiết lập Telegram trong các biến môi trường của mình.",
  "You haven’t received a notification in this channel yet.": "Bạn chưa nhận được thông báo trên kênh này.",
  "You haven’t setup Telegram yet.": "Bạn chưa thiết lập Telegram.",
  "You may accept this invitation by clicking the button below:": "Bạn có thể chấp nhận lời mời này bằng cách bấm vào nút bên dưới:",
  "You may delete any of your existing tokens if they are no longer needed.": "Bạn có thể xóa bất kì token hiện có nào của mình nếu chúng không còn cần thiết.",
  "You may not delete your personal team.": "Bạn không thể xóa nhóm cá nhân của mình.",
  "You may not leave a team that you created.": "Bạn không được rời khỏi nhóm mà bạn đã tạo.",
  "You might need to reload the page to see the changes.": "Bạn có thể cần phải tải lại trang để xem các thay đổi.",
  "You need at least one template for contacts to be displayed. Without a template, Monica won’t know which information it should display.": "Bạn cần ít nhất một mẫu để hiển thị danh bạ. Nếu không có mẫu, Monica sẽ không biết nó sẽ hiển thị thông tin nào.",
  "Your account current usage": "Mức sử dụng hiện tại của tài khoản của bạn",
  "Your account has been created": "Tài khoản của bạn đã được tạo",
  "Your account is linked": "Tài khoản của bạn đã được liên kết",
  "Your account limits": "Giới hạn tài khoản của bạn",
  "Your account will be closed immediately,": "Tài khoản của bạn sẽ bị đóng ngay lập tức,",
  "Your browser doesn’t currently support WebAuthn.": "Trình duyệt của bạn hiện không hỗ trợ WebAuthn.",
  "Your email address is unverified.": "Địa chỉ email của bạn chưa được xác minh.",
  "Your life events": "Sự kiện cuộc sống của bạn",
  "Your mood has been recorded!": "Tâm trạng của bạn đã được ghi lại!",
  "Your mood that day": "Tâm trạng của bạn ngày hôm đó",
  "Your mood that you logged at this date": "Tâm trạng của bạn mà bạn đăng nhập vào ngày này",
  "Your mood this year": "Tâm trạng của bạn năm nay",
  "Your name here will be used to add yourself as a contact.": "Tên của bạn ở đây sẽ được sử dụng để thêm chính bạn làm người liên hệ.",
  "You wanted to be reminded of the following:": "Bạn muốn được nhắc nhở về những điều sau:",
  "You WILL still have to delete your account on Monica or OfficeLife.": "Bạn SẼ vẫn phải xóa tài khoản của mình trên Monica hoặc OfficeLife.",
  "You’ve been invited to use this email address in Monica, an open source personal CRM, so we can use it to send you notifications.": "Bạn đã được mời sử dụng địa chỉ email này ở Monica, một CRM cá nhân nguồn mở để chúng tôi có thể sử dụng địa chỉ này để gửi thông báo cho bạn.",
  "ze/hir": "ze/hir",
  "⚠️ Danger zone": "⚠️ Vùng nguy hiểm",
  "❔ Other": "❔ Khác",
  "🌳 Chalet": "🌳 Nhà gỗ",
  "🏠 Secondary residence": "🏠 Nơi ở thứ hai",
  "🏡 Home": "🏡 Trang chủ",
  "🏢 Work": "🏢 Công việc",
  "📟 Pager": "📟 PAGER",
  "📠 Fax": "Fax",
  "📱 Mobile": "📱 Di động",
  "🔔 Reminder: :label for :contactName": "🔔 Lời nhắc: :label cho :contactName",
  "😀 Good": "😀 Tốt",
  "😁 Positive": "😁 Tích cực",
  "😐 Meh": "😐 Ờ",
  "😔 Bad": "😔 Tệ",
  "😡 Negative": "😡 Tiêu cực",
  "😩 Awful": "😩 Kinh khủng",
  "😶‍🌫️ Neutral": "😶‍🌫️ Trung tính",
  "🥳 Awesome": "🥳 Tuyệt vời",
  "🧑🏼 Personal": "🧑🏼 Cá nhân"
}
